{"vocab": ["<START>", "\u1110\u1169\u11b7\u110b\u1173\u11ab", "\u1103\u1162\u1107\u116e\u1107\u116e\u11ab\u110b\u1174", "\u1109\u1175\u1100\u1161\u11ab\u110b\u1173\u11af", "\u1112\u1167\u11ab\u1100\u116a\u11ab\u110b\u1166", "\u110b\u1161\u11ac\u1102\u1173\u11ab", "\u1100\u1165\u11af\u1105\u1169", "\u1107\u1169\u1102\u1162\u1100\u1169", "\u110b\u1175\u11bb\u110b\u1165", ".", "<END>", "\u1110\u1169\u11b7\u110b\u1174", "\u1110\u1162\u1103\u1169\u1100\u1161", "\u1107\u1167\u11ab\u1112\u1162\u11bb\u110b\u1165", "\u1100\u1173\u1100\u1165\u11ba\u110b\u1175", "\u1100\u1173\u1105\u1165\u11c2\u1100\u1166", "\u1109\u1171\u11b8\u110c\u1175\u1102\u1173\u11ab", "\u110b\u1161\u11ad\u110b\u1161", "\u110c\u1169\u1109\u1175\u11b7\u1112\u1162", "!", "\u1100\u1173\u11a8\u110c\u1166\u1107\u1175\u1100\u1161\u11af\u1106\u1162\u1100\u1175\u1105\u1161\u1102\u1173\u11ab", "\u1109\u1162\u1105\u1173\u11af", "\u1103\u1173\u11af\u110b\u1165", "\u1107\u1169\u11ab", "\u110c\u1165\u11a8", "\u110b\u1175\u11bb\u1109\u1173\u11b8\u1102\u1175\u1101\u1161", "?", "\u1109\u1166", "\u1109\u1161\u11af", "\u1104\u1162", "\u110c\u1161\u1111\u1168", "\u1107\u1165\u11b7\u110c\u116e\u1112\u1167\u11bc", "\u110c\u1161\u11bc\u110b\u1162\u1105\u1169", "\u110c\u1175\u11ab\u1103\u1161\u11ab\u1107\u1161\u11ae\u110b\u1161\u11bb\u1103\u1161", "\u110b\u116e\u1105\u1175", "\u1107\u116e\u1106\u1169\u1102\u1175\u11b7\u110b\u1173\u11ab", "\u1109\u116e\u110b\u1167\u11bc\u110b\u1173\u11af", "\u1106\u1169\u11ba\u1112\u1161\u1109\u1167", "\u1105\u1162\u11b8", "\u110c\u1169\u11c2\u110b\u1161\u1112\u1162\u110b\u116d", "\u110b\u1175", "\u1100\u1169\u110b\u1163\u11bc\u110b\u1175\u1102\u1173\u11ab", "\u1102\u1165\u1106\u116e", "\u1109\u1161\u11af\u110b\u1175", "\u110d\u1167\u11bb\u110b\u1165", "\u1102\u1161\u11ab", "\u1107\u1169\u1109\u1173\u1110\u1165\u11ab\u110b\u1166", "\u1101\u116b", "\u110c\u1161\u110c\u116e", "\u1100\u1161\u11bb\u110b\u1165\u11bb\u110b\u1165", "\u1106\u116e\u11af\u110b\u1166", "\u1108\u1161\u110c\u1167\u11bb\u110b\u1165", "\u110b\u1175\u1100\u1166", "\u110b\u116e\u1105\u1175\u110b\u1174", "\u110e\u116c\u110c\u1169\u11bc", "\u1106\u1169\u11a8\u1111\u116d\u1100\u1161", "\u110b\u1161\u1102\u1175\u110b\u1163", "\u1102\u1162\u1100\u1161", "\u110b\u1161\u11af\u1100\u1169", "\u110b\u1175\u11bb\u1102\u1173\u11ab", "\u1100\u1161\u110c\u1161\u11bc", "\u1100\u1161\u11bc\u1112\u1161\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1175\u110b\u1163", "\u110b\u1175\u1100\u1165\u11ba", "\u110c\u1169\u11b7", "\u1107\u1169\u110b\u1167\u110c\u116e\u1109\u1175\u11af\u1105\u1162\u110b\u116d", "\u1110\u1169\u11b7\u110b\u1175", "\u1100\u1175\u1103\u1161\u1105\u1175\u1102\u1173\u11ab", "\u1100\u1165\u11af", "\u1107\u116a\u11bb\u110b\u1165", "\u1111\u1173\u1105\u1161\u11bc\u1109\u1173\u110b\u1165\u1105\u1173\u11af", "\u1106\u1167\u11be", "\u1106\u1161\u1103\u1175", "\u1107\u1162\u110b\u116f\u11bb\u110b\u1165", "\u1103\u1169\u110b\u116a\u110c\u116f\u1109\u1165", "\u1100\u1169\u1106\u1161\u110b\u116f\u110b\u116d", ",", "\u1110\u1169\u11b7", "\u1109\u1166\u1109\u1161\u11bc\u110b\u1166", "\u1102\u1165", "\u110b\u1165\u1103\u1175\u110b\u1166", "\u110b\u1175\u11bb\u110b\u1165\u11bb\u1102\u1175", "\u1107\u1162\u110b\u1166", "\u1112\u1161\u11ab\u1107\u1165\u11ab\u110b\u1175\u1105\u1161\u1103\u1169", "\u1110\u1161\u1107\u1169\u11ab", "\u1102\u116e\u1100\u1161", "\u1107\u1161\u110b\u1175\u110b\u1169\u11af\u1105\u1175\u11ab\u110b\u1173\u11af", "\u110b\u1167\u11ab\u110c\u116e\u1112\u1161\u1100\u1169", "\u110c\u1165\u1100\u1165", "\u1102\u1162", "\u1100\u1169\u110b\u1163\u11bc\u110b\u1175\u110b\u1163", "\u1106\u1161\u11ad\u110b\u1173\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u1103\u1173\u11af\u110b\u1175", "\u110c\u1165\u1105\u1165\u11ab", "\u1109\u1175\u11a8\u110b\u1173\u1105\u1169", "\u1112\u1162\u11bc\u1103\u1169\u11bc\u1112\u1162", "\u1100\u1173\u1100\u1165\u11ab", "\u1102\u1175\u1100\u1161", "\u110b\u1161\u11ac\u110b\u1161\u110b\u1175\u11bb\u1102\u1173\u11ab", "\u1100\u1161\u110c\u1175\u1105\u1173\u11af", "\u110e\u1167\u1102\u1162\u1102\u1173\u11ab", "\u1101\u1169\u11af\u110b\u1175\u110b\u1163", "\u110b\u1169\u1102\u1173\u11af\u110b\u1173\u11ab", "\u1107\u1161\u1108\u1161\u11bb\u110b\u1165", "\u110b\u116d\u1105\u1175", "\u110c\u1169\u11c2\u110b\u1161\u1112\u1162", "\u110b\u1161\u110e\u1175\u11b7\u110b\u1166", "\u1107\u1166\u110b\u1175\u1100\u1165\u11ab\u110b\u1175\u1105\u1161\u11bc", "\u1103\u1161\u11af\u1100\u1163\u11af", "\u1106\u1165\u11a8\u110b\u1165\u11bb\u110c\u1161\u11ad\u110b\u1161", "\u1100\u1173\u110e\u1175", "\u1107\u1165\u1109\u1173\u1105\u1169\u1102\u1173\u11ab", "\u1112\u1161\u11a8\u1100\u116d\u110b\u1166", "\u1100\u1161\u110c\u1175", "\u110b\u1175\u1108\u1161\u11af\u110b\u1166", "\u1106\u116f\u11ab\u1100\u1161", "\u1101\u1175\u110b\u1165\u110b\u1175\u11bb\u110b\u1165", "\u110c\u1165\u11bc\u1106\u1161\u11af", "\u1106\u116e\u110e\u1162\u11a8\u110b\u1175\u11b7\u1112\u1161\u1103\u1161", "\u1106\u1175\u11ae\u1100\u1175\u110c\u1175", "\u110b\u1161\u11ad\u110b\u1173\u11af", "\u110c\u1165\u11bc\u1103\u1169\u1105\u1169", "\u1109\u1167\u110e\u1173\u1102\u1173\u11ab", "\u1109\u1161\u110c\u1175", "\u110b\u1161\u11ad\u1100\u1166\u11bb\u110b\u1165", "\u110c\u1175\u11af", "\u1100\u1165\u1105\u1161\u1102\u1173\u11ab", "\u1100\u1165\u11ba\u110b\u1173\u11af", "\u110b\u1175\u11bb\u110b\u1165\u11bb\u110b\u1165", "\u110c\u1166\u1100\u1161", "\u1103\u1161\u11bc\u1109\u1175\u11ab\u1101\u1166", "\u1106\u116e\u110b\u1165\u11ba\u110b\u1175\u11ab\u1100\u1161", "\u110c\u1175\u11af\u1106\u116e\u11ab\u1112\u1162\u1103\u1169", "\u1103\u116c\u11af\u1101\u1161\u110b\u116d", "\u1106\u1169\u11ba", "\u1106\u1175\u11ae\u1100\u1166\u11bb\u1102\u1173\u11ab\u1103\u1166", "\u110b\u1175\u1100\u1165\u11ab", "\u1106\u1161\u110e\u1175", "\u1101\u116e\u11b7\u1106\u1161\u11ab", "\u1100\u1161\u11c0\u110b\u1161", "\u1100\u1173\u1102\u1167\u1102\u1173\u11ab", "\u1112\u1161\u11bc\u1109\u1161\u11bc", "\u1107\u1161\u11ab\u110b\u1166\u1109\u1165", "\u1101\u1169\u11af\u110d\u1175\u110b\u1175\u11b8\u1102\u1175\u1103\u1161", "\u1112\u1169\u110c\u116e\u110b\u1166", "\u1109\u1161\u11af\u110b\u1161\u11bb\u110b\u1165\u11bb\u110b\u1165", "\u1100\u1169\u11bc\u1106\u116e\u110b\u116f\u11ab\u110b\u1175\u110b\u1163", "\u1102\u1165\u11ab", "\u1100\u1169\u11bc\u1107\u116e\u1112\u1162\u110b\u1163", "\u1103\u116b", "\u110c\u1175\u1100\u1173\u11b7", "\u1103\u1161\u11bc\u110c\u1161\u11bc\u110b\u1173\u11ab", "\u1103\u1162\u1112\u116a\u1112\u1161\u11af", "\u1109\u1175\u1100\u1161\u11ab\u110b\u1175", "\u110b\u1165\u11b9\u1102\u1166", "\u1101\u1173\u11bc\u1101\u1173\u11bc\u1103\u1162\u11bb\u110b\u1165", "\u1110\u1169\u11b7\u110b\u1173\u11af", "\u110b\u1171\u1112\u1162\u1109\u1165", "\u110b\u1161\u110c\u116e", "\u110f\u1173\u11ab", "\u1109\u1162\u11ab\u1103\u1173\u110b\u1171\u110e\u1175\u1105\u1173\u11af", "\u1106\u1161\u11ab\u1103\u1173\u11af\u110b\u1165\u11bb\u110b\u1165", "\u1107\u1175\u1100\u1161", "\u110b\u1169\u1102\u1173\u11ab", "\u1100\u1165\u11ba", "\u1100\u1161\u11c0\u110b\u1173\u1102\u1175", "\u110b\u116e\u1109\u1161\u11ab\u110b\u1173\u11af", "\u1100\u1161\u11bd\u1100\u1169", "\u1100\u1161\u1102\u1173\u11ab", "\u1100\u1166", "\u110c\u1169\u11c2\u110b\u1173\u11af", "\u1100\u1165\u11ba\u110b\u1175\u1103\u1161", "\u1100\u116a\u1106\u1175\u11ab\u1107\u1161\u11ab\u110b\u1173\u11bc", "\u1100\u1173\u1106\u1161\u11ab\u1112\u1162", "\u1112\u1161\u11ab\u1100\u1161\u110c\u1175\u110b\u1166", "\u1103\u1162\u1112\u1162", "\u110b\u1169\u11b6\u110b\u1161\u11bb\u1103\u1161", "\u1102\u1161\u1102\u1173\u11ab", "\u110b\u116e\u11ba\u110b\u1165\u11bb\u110b\u1165", "\u1100\u1169\u11bc\u110c\u1165\u11bc\u1112\u1161\u1100\u1166", "\u1112\u1162", "\u1106\u116e\u11af\u1105\u1169\u11ab\u110b\u1175\u110c\u116d", "\u1110\u1169\u11b7\u1112\u1161\u11ab\u1110\u1166", "\u1106\u1161\u11af\u1100\u1165\u1102\u1173\u11ab", "\u1100\u1165\u11ba\u110b\u1173\u11ab", "\u110a\u1173\u11af\u1103\u1166\u110b\u1165\u11b9\u110b\u1165", "\u1109\u1169\u11af\u110e\u1175\u11a8\u1112\u1175", "\u1106\u1161\u11af\u1112\u1161\u1106\u1167\u11ab", "\u1112\u1161\u11af", "\u1109\u116e", "\u110b\u1175\u11bb\u110b\u1173\u11af\u1100\u1165\u1105\u1161\u11ab", "\u110c\u1161\u1109\u1175\u11ab\u110b\u1175", "\u110b\u1165\u11b9\u110b\u1165", "\u1109\u1165\u11ab\u110b\u1166\u1109\u1165", "\u1104\u116e\u11bc\u1104\u116e\u11bc\u1112\u1161\u11ab", "\u1100\u1173", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1173\u11ab", "\u110c\u1161\u1111\u1168\u1109\u1165\u11bc\u1112\u1163\u11bc\u110b\u1175", "\u1100\u1165\u110c\u1175\u11ba\u1106\u1161\u11af", "\u1112\u1161\u110c\u1175", "\u110e\u1166\u1109\u1173\u1105\u1173\u11af", "\u110c\u1161\u11af", "\u1103\u116e\u11ab\u1103\u1161\u1102\u1173\u11ab", "\u1106\u1169\u1103\u1173\u11ab", "\u1106\u1161\u11af\u1103\u1173\u11af\u110b\u1175", "\u1103\u1169\u11bc\u1103\u1173\u11bc\u1112\u1161\u1100\u1166", "\u1110\u1162\u110b\u1165\u1102\u1161\u11ab", "\u1100\u1165\u11ab", "\u1106\u1167\u11be\u1106\u1167\u11be\u110b\u1173\u11ab", "\u110b\u1175\u1100\u1175\u1100\u1175", "\u110b\u1171\u1112\u1162", "\u1110\u1162\u110b\u1165\u1102\u1161\u11bb\u110b\u1165", "\u1106\u116e\u110b\u1165\u11ba\u110b\u1173\u11af", "\u1111\u1175\u11af\u110b\u116d\u1100\u1161", "\u110b\u1175\u11bb\u1102\u1173\u11ab\u110c\u1175", "\u110b\u1175\u11bb\u1103\u1161", "\u1109\u1161\u1105\u1161\u11b7\u1103\u1173\u11af\u110b\u1173\u11ab", "\u1106\u1175\u110e\u1167\u11bb\u1103\u1161\u1100\u1169", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u1112\u1162", "\u1100\u1169\u11bc\u1107\u116e\u1112\u1161\u1102\u1173\u11ab", "\u1100\u1165\u11ba\u1107\u1169\u1103\u1161", "\u1112\u116f\u11af\u110a\u1175\u11ab", "\u1103\u1165", "\u110c\u1162\u1106\u1175\u110b\u1175\u11bb\u110b\u1165", "\u1104\u1165\u1102\u1161\u11bb\u110b\u1165", "\u110b\u1165\u11ab\u110c\u1166\u110d\u1173\u11b7", "\u110b\u1169\u11af\u1100\u1165\u110b\u1163", "\u1109\u1161\u11b1\u110b\u1173\u11ab", "\u110d\u1161\u11b2\u1102\u1166", "\u1107\u1165\u11ab\u110b\u1167\u11a8\u1100\u1161\u110b\u1163", "\u110c\u1175\u11b8\u110b\u1173\u11af", "\u1111\u1161\u11af\u110c\u1175", "\u1106\u1161\u11af\u110b\u1161\u11bb\u110b\u1165\u110b\u1163", "\u1112\u1162\u11bb\u1102\u1173\u11ab\u1103\u1166", "\u110b\u1169\u11ba\u110b\u1173\u11af", "\u110b\u1175\u11b8\u1100\u1175\u110b\u1166\u11ab", "\u1102\u1173\u11b0\u110b\u1165\u11bb\u110b\u1165", "\u110b\u116b", "\u110b\u1161\u11ad\u110b\u1161\u11bb\u110b\u1165", "\u1109\u1172\u1111\u1165\u1106\u1161\u110f\u1166\u11ba\u110b\u1166\u1109\u1165\u11ab", "\u110b\u1169\u110c\u1175\u11a8", "\u110b\u1172\u1100\u1175\u1102\u1169\u11bc", "\u110b\u1173\u11b7\u1109\u1175\u11a8\u1106\u1161\u11ab", "\u1111\u1161\u11af\u110b\u1161", "\u110b\u1165\u11af\u1106\u1161\u1102\u1161", "\u110c\u1169\u1107\u116e\u1106\u1169\u1102\u1175\u11b7\u110b\u1173\u11af", "\u1107\u1161\u11bc\u1106\u116e\u11ab\u1112\u1161\u1102\u1175", "\u110c\u1165\u11af\u1103\u1162", "\u1106\u1161\u11ad\u110b\u1175", "\u110b\u1161\u11ab", "\u110c\u1161\u11ab\u1103\u1161", "\u1110\u1175\u1107\u1175\u110b\u1166\u1109\u1165", "\u1107\u116a\u11bb\u110b\u1165\u110b\u116d", "\u110c\u1165\u1112\u1161\u11ab\u1110\u1166", "\u1112\u1161\u1109\u1175\u11af", "\u1106\u1161\u11af\u110a\u1173\u11b7\u110b\u1175", "\u110b\u1175\u11bb\u110b\u1173\u1109\u1175\u11ab\u1100\u1161\u110b\u116d", "\u1100\u116d\u110c\u1175\u11a8\u110b\u1166", "\u1103\u1169\u11af\u110b\u1161\u1100\u1161\u11af", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u110b\u1173\u11af", "\u1112\u1161\u1100\u1169", "\u1102\u1161\u110b\u1175\u110b\u1166", "\u1107\u1175\u1112\u1162", "\u1102\u1173\u11b0\u110b\u1165", "\u1107\u1169\u110b\u1167", "\u1107\u1175\u1106\u1167\u11bc\u110b\u1173\u11af", "\u110c\u1175\u1105\u1173\u110c\u1175", "\u110b\u1175\u1105\u1165\u11c2\u1100\u1166\u1102\u1161", "\u110b\u1161\u1105\u1173\u11b7\u1103\u1161\u110b\u116e\u11af", "\u1109\u116e\u1100\u1161", "\u1107\u1173\u11af\u1105\u1169\u1100\u1173\u1105\u1173\u11af", "\u1109\u1175\u110c\u1161\u11a8\u1112\u1162\u11bb\u110b\u1165", "\u110e\u1169\u1107\u1161\u11ab\u110b\u1166\u1106\u1161\u11ab", "\u1107\u1161\u11ab\u110d\u1161\u11a8", "\u1112\u1161\u1103\u1161\u1100\u1161", "\u1100\u116a\u11ab\u1103\u116e\u1102\u1173\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u110e\u1165\u1105\u1165\u11b7\u110b\u1173\u11ab", "\u1103\u116c\u110c\u1175", "\u110b\u1161\u11ad\u110b\u1173\u1105\u1167\u1100\u1169", "\u110e\u116c\u1109\u1165\u11ab\u110b\u1173\u11af", "\u1103\u1161\u1112\u1161\u11af", "\u1100\u1165\u110b\u1163", "\u110c\u1161\u1100\u1175\u1100\u1161", "\u1106\u1175\u110e\u1167\u1107\u1169\u110b\u1175\u1102\u1173\u11ab\u110c\u1175", "\u1109\u1175\u11ab\u1100\u1167\u11bc", "\u110a\u1165", "\u1106\u1161\u11af\u110b\u1173\u11af", "\u110c\u1166", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u110b\u1173\u11ab", "\u1103\u1161\u11bc\u1109\u1175\u11ab\u1100\u116a", "\u1103\u1161\u1105\u1173\u11b8\u1102\u1175\u1103\u1161", "\u1102\u1162\u110b\u1175\u11af", "\u1102\u1161\u11af\u110a\u1175\u1102\u1173\u11ab", "\u110b\u1165\u1104\u1162", "\u1103\u1169\u11ab\u110b\u1173\u11af", "\u1102\u1161\u1112\u1161\u11ab\u1110\u1166", "\u1100\u1173\u1103\u1161\u110c\u1175", "\u110c\u116e\u11bc\u110b\u116d\u1112\u1161\u110c\u1175\u11ab", "\u1103\u1161\u11b8\u110c\u1161\u11bc\u110b\u1173\u11af", "\u1100\u1175\u1103\u1161\u1105\u1175\u1100\u1169", "\u110c\u116a\u1112\u116c\u110c\u1165\u11ab\u1112\u1162", "\u1106\u1166\u1105\u1175\u1100\u1161", "\u110b\u1165\u1103\u1175", "\u1106\u1169\u1105\u1173\u11ab\u1103\u1161", "\u110e\u1165\u11bc\u1107\u1161\u110c\u1175\u1105\u1173\u11af", "\u110b\u1175\u11b8\u1100\u1169", "\u110f\u1161\u110b\u116e\u1107\u1169\u110b\u1175", "\u1106\u1169\u110c\u1161\u1105\u1173\u11af", "\u110a\u1165\u11bb\u110b\u1165", "\u110b\u1161\u110c\u1175\u11a8\u1103\u1169", "\u1111\u1173\u1105\u1161\u11bc\u1109\u1173\u110b\u1165", "\u1107\u1162\u110b\u116e\u1100\u1169", "\u1100\u1169\u1100\u1175\u1105\u1161\u11bc", "\u1109\u1162\u11bc\u1109\u1165\u11ab", "\u1103\u116e\u11af", "\u110c\u116e\u11bc\u110b\u1166", "\u110b\u1165\u1104\u1165\u11ab", "\u110c\u1169\u11c2\u110b\u1161\u110b\u116d", "\u1109\u1175\u11a8\u1106\u116e\u11af\u110b\u1175", "\u110c\u1161\u1105\u1161\u11ab\u1103\u1161", "\u1109\u1161\u1100\u116a\u1103\u1173\u11af\u110b\u1173\u11ab", "\u110c\u1165\u11ab\u1107\u116e", "\u1106\u1161\u11ba\u110b\u1175\u11bb\u1103\u1161", "\u1100\u1165\u110c\u1165\u11af\u1112\u1162\u11bb\u110b\u1165", "\u110a\u1165\u11a8", "\u110c\u1169\u11c2\u110b\u1173\u11ab", "\u1107\u1173\u1105\u1162\u11ab\u1103\u1175\u1102\u1173\u11ab", "\u110b\u1161\u1102\u1175\u1103\u1161", "\u1102\u1166", "\u110b\u1161\u1111\u1161\u1110\u1173\u1102\u1173\u11ab", "\u110b\u1172\u110c\u1175\u1103\u116c\u1100\u1169", "\u110b\u1175\u11bb\u1102\u1175", "\u110b\u116a\u1109\u1165", "\u110b\u1175\u1100\u1165\u11ba\u110c\u1169\u11b7", "\u1107\u116a", "\u1102\u116e\u11ab\u110b\u1173\u11af", "\u110b\u1174\u1109\u1175\u11b7\u1112\u1162\u11bb\u110b\u1165", "\u110b\u1169\u1102\u1173\u11af", "\u110b\u1169\u1112\u116e", "\u1103\u116e\u1109\u1175\u110b\u1166\u1109\u1165", "\u1109\u1166\u1109\u1175", "\u1109\u1161\u110b\u1175\u110b\u1166", "\u110b\u1167\u1100\u1175\u1105\u1169", "\u110b\u116a", "\u110c\u116e\u1109\u1166\u110b\u116d", "\u1100\u1171\u1100\u1175\u110b\u116e\u11af\u110b\u1167", "\u1103\u1173\u11af\u110b\u1165\u11bb\u110b\u1165\u110b\u1163", "\u110b\u1175\u1100\u1165", "\u1100\u1175\u1107\u1161\u11af\u1112\u1161\u1102\u1166", "\u110c\u1169\u11c2\u110b\u1161\u1112\u1161\u1102\u1173\u11ab", "\u1111\u1173\u1105\u1161\u11bc\u1109\u1173", "\u1103\u1161\u11ab\u110b\u1165\u110b\u1163", "\u1100\u1173\u1105\u1162\u11bb\u1103\u1162", "\u1100\u1167\u11af\u1112\u1169\u11ab\u1112\u1161\u11ab\u1100\u1165", "\u1106\u1161\u11af", "\u110b\u1161\u11ab\u1112\u1162\u11bb\u1100\u116e\u1102\u1161", "\u1103\u1169\u110b\u116a\u1103\u1169", "\u1100\u116b\u11ab\u110e\u1161\u11ad\u1100\u1166\u11bb\u1102\u1175", "\u1100\u1173\u1102\u1163\u11bc", "\u1106\u1165\u11ba\u110c\u1167", "\u1100\u1164\u1103\u1173\u11af\u110b\u1175", "\u1109\u116e\u11ab\u110c\u1175\u11ab\u1112\u1162\u11bb\u110b\u1165", "\u1112\u1162\u1107\u1167\u11ab\u110b\u1166", "\u110b\u116a\u1107\u1169\u11ab", "\u1102\u1161\u11b7\u110c\u1161\u1103\u1161\u110b\u116f", "\u1110\u116e\u1111\u116d", "\u1112\u1162\u11bb\u110b\u1165", "\u110b\u1175\u1109\u1161\u11bc", "\u1106\u1165\u11af\u1105\u1175", "\u1100\u1161\u11af", "\u110b\u1165\u11b9\u1103\u1161", "\u1102\u1165\u1102\u1173\u11ab", "\u1100\u1165\u110c\u1175\u11ba\u1106\u1161\u11af\u110b\u1173\u11af", "\u110b\u1175\u11bb\u1103\u1161\u1100\u1169", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u1112\u1161\u1102\u1175", "\u1102\u1161\u1107\u1169\u1103\u1161", "\u1103\u1169\u11ab\u110b\u1175", "\u1106\u1161\u11ad\u110b\u1161", "\u1103\u1161\u11bc\u1112\u116a\u11bc\u1112\u1161\u110c\u1175", "\u1106\u1161\u11af\u110c\u1161", "\u1106\u1161\u11af\u110b\u1175", "\u110b\u116e\u1105\u1175\u1102\u1173\u11ab", "\u1101\u116e\u11b7\u110b\u1173\u11af", "\u1101\u116f", "\u110b\u1165\u11ab\u110c\u1166", "\u1100\u1162\u1112\u1161\u11ab\u1110\u1166", "\u1106\u1165\u11a8\u110b\u1175\u1105\u1173\u11af", "\u110c\u116f\u110b\u1163", "\u1109\u1165\u11ab\u1106\u116e\u11af\u110b\u1173\u11ab", "\u1111\u1169\u110c\u1161\u11bc", "\u1109\u1161\u11bc\u1110\u1162\u110b\u1163", "\u110b\u1175\u1100\u1165\u11ba\u110b\u1173\u11ab", "\u110c\u1161\u1109\u1161\u11af\u110b\u1175\u11b8\u1102\u1175\u1103\u1161", "\u1112\u1165\u1105\u1175\u1100\u1161", "\u110f\u1173\u1102\u1166", "\u110b\u116e\u110b\u116e\u11af\u110c\u1173\u11bc\u110b\u1166", "\u110b\u1161\u11b6\u1100\u1169", "\u110b\u1167\u11af\u1109\u1175\u11b7\u1112\u1175", "\u1112\u1161\u11ab", "\u1112\u116e\u1112\u116c\u1112\u1161\u1100\u1169", "\u110b\u1161\u110c\u1175\u11a8\u110b\u1173\u11ab", "\u1106\u1161\u11af\u1112\u1162", "\u110c\u116e\u11af", "\u1109\u116e\u1102\u1173\u11ab", "\u110b\u1161\u11ab\u110b\u1166", "\u1103\u1173\u11af\u110b\u1165\u110b\u116a", "\u1100\u1161\u110b\u1173\u11af\u110b\u1175", "\u110b\u116a\u11bb\u110b\u1165\u110b\u116d", "\u1109\u1175\u1107\u1166\u1105\u1175\u110b\u1161\u1105\u1173\u11af", "\u1100\u1165\u110e\u1167\u1109\u1165", "\u1105\u1165\u11ab\u1103\u1165\u11ab\u110b\u1166", "\u110b\u116a\u11bb\u110b\u1165", "\u1109\u1165\u11af\u1103\u1173\u11a8\u1112\u1161\u1105\u1167\u1100\u1169", "\u1102\u1161\u11bc\u1107\u1175\u1112\u1161\u110c\u1175\u1106\u1161", "\u1100\u1171\u110b\u1167\u110b\u116e\u11ab", "\u110b\u1167\u110c\u1161\u110b\u1162\u1100\u1161", "\u1102\u116e\u11ab\u1100\u1175\u11af\u110b\u1173\u11af", "\u1109\u1161\u1105\u1169\u110c\u1161\u11b8\u110b\u1161\u11bb\u110b\u1165", "\u1112\u1166\u1105\u1169\u110b\u1175\u11ab", "\u110c\u116e\u11bc\u1103\u1169\u11a8\u110c\u1161\u110b\u1163", "\u1107\u1161\u11bc\u110b\u1173\u11ab", "\u1103\u1165\u1105\u1165\u110b\u116f", "\u110c\u116c\u1109\u1169\u11bc\u1112\u1161\u11b8\u1102\u1175\u1103\u1161", "\u1100\u1175\u1109\u1161\u1103\u1169\u1102\u1173\u11ab", "\u110c\u116e\u11a8\u110c\u1175", "\u110b\u1161\u11ad\u110b\u1161\u11bb\u1103\u1161", "\u110e\u116e\u11a8\u1112\u1161\u1112\u1162\u110b\u116d", "\u1107\u1165\u11ba\u110c\u1175", "\u1100\u1173\u1100\u1165\u11af", "\u1112\u1161\u1105\u1167\u1100\u1169", "\u1100\u1165\u11af\u1105\u1167\u11bb\u110b\u1165\u110b\u116d", "\u1111\u1173\u1105\u1161\u11bc\u1109\u1173\u110b\u1165\u1106\u1161\u11ab\u110f\u1173\u11b7", "\u110b\u1161\u1105\u1173\u11b7\u1103\u1161\u110b\u116e\u11ab", "\u110b\u1165\u11ab\u110b\u1165\u1102\u1173\u11ab", "\u1109\u1169\u1109\u1175\u11b7\u1112\u1161\u11ab", "\u110b\u1165\u1105\u1175\u11ab\u110b\u1175\u110b\u1163", "\u1108\u1161\u11af\u1105\u1161", "\u1111\u1173\u1105\u1161\u11bc\u1109\u1173\u110b\u1165\u1100\u1161", "\u110c\u1165\u11b7\u110c\u1165\u11b7", "\u110c\u1169\u11c2\u110b\u1161\u110c\u1175\u1100\u1169", "\u1102\u116e\u11ab\u110e\u1175\u1100\u1161", "\u1103\u1161\u11af\u110b\u1174", "\u110c\u116e\u11bc\u1105\u1167\u11a8\u110b\u1173\u11ab", "\u110c\u1175\u1100\u116e\u110b\u1174", "\u1109\u1161\u11bc\u1103\u1161\u11bc\u1112\u1175", "\u110c\u1169\u11af\u1105\u1167", "\u1107\u1169\u110b\u1175\u11ab\u1103\u1161", "\u1100\u1164\u1102\u1173\u11ab", "\u1101\u1169\u11af\u110d\u1175\u110b\u1167\u11bb\u110b\u1165", "\u110b\u1161\u1105\u1173\u11b7\u1103\u1161\u110b\u116e\u1109\u1175\u1102\u1166\u110b\u116d", "\u1110\u1169\u11b7\u1103\u1169", "\u110f\u1162\u1102\u1161\u1103\u1161", "\u110b\u116e\u11ab\u110c\u1165\u11ab\u1112\u1161\u11af\u1101\u1166", "\u1109\u1161\u11bc\u1100\u116a\u11ab\u110b\u1165\u11b9\u1102\u1173\u11ab", "\u1100\u1165", "\u110b\u1161\u11af\u110c\u1161\u11ad\u110b\u1161", "\u110c\u1161\u1109\u1175\u11ab\u110b\u1173\u11af", "\u1106\u1175\u11ae\u110b\u1165", "\u110b\u1161\u11ab\u110b\u1161\u110c\u116f", "\u1102\u1166\u1100\u1161", "\u110b\u1172\u1105\u1167\u11bc\u110b\u1173\u11af", "\u1103\u116e\u1105\u1167\u110b\u116f\u1112\u1161\u110c\u1175", "\u110b\u1161\u11ad\u1102\u1173\u11ab\u1103\u1161\u1100\u1169", "\u1106\u1161\u11af\u1112\u1161\u11ab\u110c\u116e\u11af", "\u110b\u1161\u11af\u110b\u1161\u11bb\u110b\u1165", "\u1102\u1165\u11af", "\u1103\u1169\u110b\u116e\u11af", "\u110b\u1175\u11bb\u110b\u1165\u1109\u1165", "\u1100\u1175\u1108\u1165\u11bb\u110b\u1165", "\u1104\u1161\u11af\u110b\u1173\u11ab", "\u110b\u1161\u110c\u1175\u11a8", "\u110b\u1165\u1105\u1167", "\u1112\u1165\u11ab\u1112\u1167\u11af\u1112\u1162", "\u110c\u1165\u11a8\u110b\u1175", "\u1106\u1161\u11bc\u1109\u1161\u11bc\u110c\u1173\u11bc\u1109\u1161\u11bc\u110b\u1175", "\u110e\u1165\u110b\u1173\u11b7\u110b\u1173\u1105\u1169", "\u1109\u1162\u11bc\u1100\u1167\u11bb\u110b\u1165", "\u1112\u1169\u11ab\u110c\u1161\u1109\u1165", "\u1100\u1161\u110b\u1163\u1112\u1162", "\u1112\u1169\u11a8\u1109\u1175", "\u1102\u1173\u11bd\u110b\u1173\u11af\u1101\u1161\u1107\u116a", "\u1100\u1165\u11a8\u110c\u1165\u11bc\u1112\u1162\u11bb\u110b\u1165\u11bb\u110b\u1165", "\u110b\u1161\u1106\u116e\u1103\u1169", "\u1109\u1162\u11bc\u110b\u1175\u11af\u110b\u1173\u11af", "\u1100\u1175\u110b\u1165\u11a8\u1112\u1162\u110c\u116e\u110c\u1175", "\u1109\u1165\u1105\u1172\u1105\u1173\u11af", "\u110b\u1175\u11b0\u1100\u1175", "\u110c\u1165\u11ab\u110b\u1166\u1102\u1173\u11ab", "\u1109\u1161\u110b\u1175\u11ab\u1112\u1161\u110c\u1175", "\u1106\u1161\u1109\u1166\u110b\u116d", "\u110c\u1175\u1112\u1161\u110e\u1165\u11af\u1105\u1169", "\u1100\u1175\u11af", "\u110b\u1161\u11af\u1105\u1167\u110c\u116e\u11af", "\u110b\u1165\u1103\u1175\u1109\u1165\u1107\u116e\u1110\u1165", "\u1109\u1175\u110c\u1161\u11a8\u1112\u1161\u11af\u110c\u1175", "\u1106\u1169\u1105\u1173\u1100\u1166\u11bb\u110b\u1165", "\u110b\u1165\u110c\u1166\u110e\u1165\u1105\u1165\u11b7", "\u1103\u1165\u11b8\u110c\u1175\u1102\u1173\u11ab", "\u110b\u1161\u11ad\u1102\u1166", "\u110b\u116e\u11ab\u110c\u1165\u11ab\u1106\u1167\u11ab\u1112\u1165", "\u1109\u1175\u1112\u1165\u11b7\u110b\u1166", "\u1104\u1165\u11af\u110b\u1165\u110c\u1175\u11af", "\u1103\u1173\u11ba", "\u1112\u1161\u1103\u1161", "\u110b\u1175\u1105\u1165\u11ab", "\u1102\u1173\u11bd\u110b\u1173\u11ab", "\u1109\u1175\u1100\u1161\u11ab\u110b\u1166", "\u1106\u1175\u110b\u1161\u11ab\u1112\u1162", "\u1106\u1169\u11a8\u1109\u1169\u1105\u1175", "\u1103\u1173\u11ae\u1100\u1169", "\u1109\u1175\u11c1\u110b\u1165\u1109\u1165", "\u110c\u1165\u11ab\u1112\u116a\u1105\u1173\u11af", "\u1100\u1165\u11af\u110b\u1165\u1107\u1165\u1105\u1167\u11bb\u1102\u1166", "\u1107\u1169\u11a8\u110c\u1169\u11bc\u1112\u1162\u11bb\u110b\u1165", "\u110b\u1172\u11ab\u1105\u1175\u110c\u1165\u11a8\u110b\u1175\u110b\u1163", "\u110c\u1161\u11af\u1112\u1162", "\u1100\u1161\u11b7\u110c\u1161\u110e\u1175\u11b8\u110b\u1173\u11af", "\u1106\u1165\u11a8\u1100\u1169", "\u1100\u1175\u1107\u116e\u11ab\u110b\u1175", "\u1100\u116c\u11bc\u110c\u1161\u11bc\u1112\u1175", "\u110c\u1169\u11c2\u1102\u1166", "\u110b\u116a\u11bb\u110b\u1165\u11bb\u1102\u1173\u11ab\u110c\u1175", "\u1106\u1175\u11ae\u110b\u1173\u11af\u1100\u1165\u11af", "\u110c\u1175\u11b8\u110e\u1165\u11bc\u1109\u1169\u1105\u1173\u11af", "\u1103\u1169\u110b\u116a\u110c\u116f\u11bb\u110b\u1173\u1106\u1167\u11ab", "\u110b\u1161\u1106\u116e\u1100\u1165\u11ba\u1103\u1169", "\u1109\u1175\u11c1\u110b\u1165", "\u1112\u1161\u11ab\u1103\u1161\u1100\u1169", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u1112\u1162\u11bb\u110b\u1165", "\u1109\u1161\u11bc\u110c\u1161", "\u1100\u1165\u1106\u1175\u1100\u1161", "\u1106\u1161\u11ab\u1102\u1161\u11ab", "\u110b\u1165\u11b9\u1102\u1173\u11ab", "\u110b\u1167\u110c\u1161\u110b\u1162\u1103\u1173\u11af\u1103\u1169", "\u110b\u1167\u1100\u1175", "\u110b\u1161\u110b\u1175\u1103\u1173\u11af\u1100\u116a", "\u1109\u1175\u11c1\u110b\u1165\u11bb\u110b\u1165", "\u110b\u116c\u1105\u1169\u110b\u116e\u11af", "\u1100\u1165\u1105\u1161\u1100\u1169", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u1112\u1161\u110c\u1175", "\u110b\u1173\u11b7\u110b\u1161\u11a8", "\u1100\u116a\u11ab\u1103\u1162\u1112\u1161\u11ab", "\u1102\u1161\u11b7\u110c\u1161\u110b\u1175\u11ab", "\u1109\u1169\u1102\u1167\u11ab\u1103\u1173\u11af\u110b\u1173\u11ab", "\u1107\u116e\u11a8\u110d\u1169\u11a8\u110b\u1173\u1105\u1169", "\u1100\u1161\u11bb\u1103\u1161", "\u1102\u1165\u1112\u1174", "\u1103\u116e\u11af\u110b\u1173\u11ab", "\u1112\u1169\u11ab\u110c\u1161\u1100\u1161", "\u1103\u116c\u1100\u1169\u1109\u1175\u11c1\u110b\u1165", "\u110c\u1165\u11ab\u110c\u1161\u1103\u1161\u11b7\u1107\u1162\u1102\u1173\u11ab", "\u110b\u1161\u11ab\u110c\u1165\u11ab\u1112\u1162", "\u1100\u1169\u110b\u1163\u11bc\u110b\u1175\u1100\u1161", "\u110b\u1163\u110b\u1169\u11bc\u1112\u1161\u1100\u1169", "\u110b\u116e\u11af\u110b\u1165\u11bb\u110b\u1165", "\u1100\u1169\u110b\u1161\u110b\u1163", "\u1100\u1165\u11b8\u110c\u116e\u11af", "\u110b\u1161\u1102\u1175\u110b\u1165\u11bb\u110b\u1165", "\u1106\u1161\u11ab\u110b\u1163\u11a8", "\u1102\u1165\u1105\u1161\u1106\u1167\u11ab", "\u1103\u1169\u110b\u116e\u11af\u1100\u1165\u110b\u1163", "\u1100\u1173\u1103\u1173\u11af\u110b\u1173\u11ab", "\u1111\u1167\u11bc\u1112\u116a\u1105\u1173\u11af", "\u110b\u116f\u11ab\u1112\u1161\u11ab\u1103\u1161", "\u110c\u1161\u1100\u1175", "\u1107\u116e\u1106\u1169\u1102\u1175\u11b7\u110b\u1175\u1105\u1161\u11bc", "\u1111\u1173\u1105\u1161\u11bc\u1109\u1173\u110b\u1165\u1105\u1169", "\u1100\u1169\u1109\u1161\u11bc\u1112\u1162", "\u1102\u1165\u110b\u116a", "\u1103\u1161\u11af\u1105\u1161", "\u1100\u1175\u11ab\u110c\u1161\u11bc\u1103\u116b\u110b\u116d", "\u1106\u116f\u11ab\u1100\u1161\u1105\u1173\u11af", "\u1100\u1165\u1106\u1175\u1105\u1173\u11af", "\u1106\u116e\u1109\u1165\u110b\u116f\u1112\u1161\u11ab\u1103\u1161\u1102\u1173\u11ab", "\u110b\u116a\u11bb\u110b\u1173\u11af", "\u1104\u1162\u1102\u1173\u11ab", "\u110b\u1165\u11b9\u110b\u1165\u11bb\u110b\u1165", "\u1102\u1161\u11af", "\u1109\u1169\u11a8\u110b\u1175\u11ab", "\u110b\u1175\u11bb\u110b\u1165\u11bb\u110c\u1175", "\u1109\u1162\u11bc\u110b\u1175\u11af\u110b\u1175", "\u1103\u1161\u1100\u1161\u110b\u1169\u1100\u1169", "\u1100\u1161\u1105\u1173\u110e\u1167", "\u110c\u116f\u11bb\u110b\u1165\u110b\u116d", "\u1111\u1175\u1105\u1173\u11af", "\u1110\u1169\u1112\u1162\u11bb\u1103\u1161", "\u1100\u1173\u1102\u1173\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u1103\u1173\u11af\u110b\u1166\u1100\u1166", "\u110b\u1165\u11b9\u110b\u1175", "\u1109\u1161\u1106\u116e\u1109\u1175\u11af\u110b\u1173\u11af", "\u1104\u1165\u1102\u1161\u11bb\u1103\u1161", "\u110c\u1173\u11a8\u1109\u1175", "\u1103\u1169\u11af\u110b\u1161\u110b\u116a", "\u1100\u1173\u11ab\u110e\u1165\u110b\u1166", "\u1112\u1172\u1103\u1162\u1111\u1169\u11ab", "\u110e\u116e\u11bc\u110c\u1165\u11ab\u1112\u1161\u11af", "\u1100\u1169\u11ba\u110b\u1175", "\u110b\u1175\u11bb\u1102\u1161\u110b\u116d", "\u1106\u116e\u11af", "\u1109\u1169\u11a8\u110b\u1173\u1105\u1169", "\u1104\u1171\u110b\u1165", "\u1103\u1173\u11af\u110c\u1175\u11ab", "\u110b\u1175\u11af\u1112\u1161\u1100\u1169", "\u1110\u1169\u11b7\u110b\u1175\u1105\u1161\u11bc", "\u1103\u1162\u1112\u116a\u1112\u1161\u1100\u1169", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1174", "\u1100\u116a\u11ab\u110c\u1165\u11b7\u110b\u1173\u1105\u1169", "\u1106\u116e\u11ab\u110c\u1166\u1105\u1173\u11af", "\u1107\u1169\u1105\u1167\u1100\u1169", "\u1102\u1169\u1105\u1167\u11a8\u1112\u1161\u110c\u1161", "\u1103\u1169\u110b\u116a\u110c\u116e\u11af", "\u110b\u1175\u11bb\u110b\u1165\u11bb\u1103\u1161\u1106\u1167\u11ab", "\u110c\u1169\u11c2\u110b\u1161\u11bb\u110b\u1173\u11af", "\u1110\u1166\u11ab\u1103\u1166", "\u110b\u1165\u110c\u1166", "\u1112\u1161\u11a8\u1100\u116d", "\u1101\u1173\u11c0\u1102\u1161\u11ab", "\u1103\u1161\u110b\u1173\u11b7", "\u1106\u116f\u1112\u1162\u11bb\u110b\u1165", "\u110b\u1175\u1100\u1165\u11af", "\u1112\u1161\u11ab\u1109\u1175\u11b7\u1112\u1161\u11ab", "\u110b\u1161\u110b\u1175\u1103\u1175\u110b\u1165\u1105\u1161\u1100\u1169", "\u110b\u1175\u11af\u1112\u1161\u1100\u1175", "\u1102\u1173\u11bd\u110b\u1165\u1109\u1165", "\u110c\u1161\u11af\u1106\u1169\u11ba\u1112\u1161\u11ab", "\u110c\u1169\u110b\u116d\u11bc\u1112\u1161\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1175\u11ab", "\u1106\u1175\u1112\u1169\u11ab\u110b\u1175\u110b\u1163", "\u110b\u1174\u1109\u1161\u1105\u1173\u11af", "\u1107\u116e\u1105\u1173\u11af", "\u1110\u1161\u110b\u1175\u1106\u1175\u11bc\u110b\u1175\u110b\u1163", "\u1106\u1175\u110b\u1161\u11ab\u1112\u1161\u110c\u1175\u1106\u1161\u11ab", "\u1106\u1161\u11af\u1100\u1169\u11ab", "\u1103\u1161\u1105\u1173\u11ab", "\u1107\u1161\u11bc\u1107\u1165\u11b8\u110b\u1175", "\u110b\u1161\u110b\u1175\u1103\u1173\u11af\u110b\u1175", "\u110e\u1175\u11ab\u1100\u116e\u1105\u1169", "\u110c\u1175\u1102\u1162\u110c\u1161", "\u1102\u1172\u1109\u1173\u1102\u1173\u11ab", "\u110b\u116e\u1105\u1175\u110b\u1166\u1100\u1166", "\u110c\u116e\u11bc\u110b\u116d\u1112\u1161\u1103\u1161", "\u110b\u1161\u11af\u1106\u1167\u11ab", "\u110b\u1161\u1106\u1161", "\u1101\u1161\u11b7\u110d\u1161\u11a8", "\u1102\u1169\u11af\u1105\u1161\u11af\u1100\u1165\u11af", "\u1112\u1161\u110c\u1175\u1106\u1161", "\u110e\u1165\u11ab\u1106\u116e\u11ab\u1112\u1161\u11a8\u110b\u1173\u11ab", "\u1100\u1167\u11af\u110f\u1169", "\u1109\u1175\u11ab\u1109\u1162\u11bc", "\u1100\u116a\u1112\u1161\u11a8\u110b\u1175", "\u1110\u1169\u11b7\u1100\u116a", "\u1106\u1166\u1105\u1175\u1102\u1173\u11ab", "\u1100\u1161\u1101\u1161\u110b\u116e\u11ab", "\u110e\u1175\u11ab\u110e\u1165\u11a8\u110b\u1175\u110b\u1163", "\u110b\u116e\u1105\u1175\u11ab", "\u110b\u1165\u1105\u1175\u11ab", "\u1102\u1165\u1112\u1161\u11ab\u1110\u1166", "\u1108\u1161\u11af\u1105\u1175", "\u110b\u1164\u1100\u1175\u1112\u1162\u11bb\u110b\u1165\u110b\u1163", "\u1102\u116e\u1100\u116e\u1102\u1161", "\u110c\u116e\u11a8\u110b\u1165", "\u1110\u1161\u11b7\u110b\u1173\u11ab", "\u1112\u1162\u110b\u1163\u11bc", "\u1109\u1162\u11bc\u1106\u116e\u11af\u1112\u1161\u11a8\u110c\u1161\u1100\u1161", "\u1103\u116c\u1100\u1175", "\u1100\u1169\u11bc\u1107\u116e\u1112\u1161\u1100\u1169", "\u110b\u116e\u11ab\u110c\u1165\u11ab\u1112\u1161\u1102\u1173\u11ab", "\u1107\u1165\u11b8\u110b\u1173\u11af", "\u110b\u1161\u11a8\u1100\u1175\u1105\u1173\u11af", "\u1107\u1162\u110b\u116e\u1102\u1173\u11ab", "\u110c\u1165\u11bc\u1109\u1175\u11ab\u110b\u1173\u11af", "\u1112\u116e\u11ab\u1105\u1167\u11ab\u1109\u1175\u110f\u1175\u11af", "\u110c\u1175\u11ab\u1112\u116a\u1105\u1169\u11ab\u110b\u1173\u11af", "\u1106\u1175\u11ae\u110c\u1175", "\u1106\u1169\u1102\u1161\u1105\u1175\u110c\u1161\u1102\u1173\u11ab", "\u1105\u1166\u110b\u1169\u1102\u1161\u1105\u1173\u1103\u1169", "\u1103\u1161\u1107\u1175\u11ab\u110e\u1175\u1100\u1161", "\u1100\u1173\u1105\u1167\u11bb\u110b\u1165", "\u1106\u1169\u1103\u116e\u1103\u1173\u11af", "\u1100\u1175\u1103\u1169\u1112\u1162\u11bb\u110b\u1165", "\u110e\u1162\u11a8\u110b\u1173\u11af", "\u1103\u1169\u1109\u1165\u1100\u116a\u11ab\u110b\u1166", "\u1107\u1161\u11ab\u1102\u1161\u11b8\u1112\u1162\u11bb\u1103\u1161", "\u110c\u1161\u11b7\u110c\u1161\u110f\u1169", "\u110b\u1172\u1107\u1161\u11bc\u110b\u1161\u11b7\u110b\u1173\u1105\u1169", "\u110c\u116e\u11a8\u110b\u1165\u11bb\u110b\u1165", "\u1103\u1169\u11bc\u110c\u1161\u11a8\u1112\u1161\u1102\u1166", "\u110c\u1165\u1102\u1167\u11a8", "\u1109\u1175\u11a8\u1109\u1161", "\u1112\u116e\u110b\u1166", "\u1100\u1175\u1110\u1161\u1105\u1173\u11af", "\u110e\u1167", "\u1106\u116e\u11ab\u110c\u1166\u1102\u1173\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1175", "\u1109\u1175\u11ab\u110b\u116d\u11bc\u1112\u1161\u11af", "\u1106\u1161\u11ab\u1112\u1161\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1175\u11ab\u110c\u1175\u110b\u1163", "\u1109\u1161\u1105\u1161\u11b7\u110b\u1173\u11af", "\u1100\u1167\u11a8\u1105\u1167\u1112\u1161\u110c\u1175", "\u1106\u1162\u1105\u1175\u1112\u1161\u11ab\u1110\u1166", "\u1100\u1165\u1100\u1175\u1109\u1165", "\u1109\u116e\u110b\u1167\u11bc\u1112\u1161\u110c\u1175", "\u1106\u1161\u11af\u1105\u1161\u1100\u1169", "\u1106\u1161\u11af\u1112\u1162\u11bb\u1103\u1161", "\u1100\u1169\u1110\u1169\u11bc\u1107\u1161\u11ae\u1100\u1169", "\u110b\u1169\u11b1\u1100\u1175\u1100\u1175\u110b\u1166\u1102\u1173\u11ab", "\u1106\u116e\u1100\u1165\u11b8\u1103\u1161", "\u1107\u116e\u11ab\u110b\u1163\u110b\u1174", "\u1109\u1165\u11ab\u1100\u116e\u110c\u1161\u110b\u1163", "\u110c\u1165\u11bc\u1107\u116e\u1102\u1173\u11ab", "\u1106\u1162\u110e\u1166\u1105\u1173\u11af", "\u110c\u1169\u110c\u1169\u11bc\u1112\u1161\u1102\u1173\u11ab", "\u1100\u1167\u11bc\u1112\u1163\u11bc\u110b\u1175", "\u110c\u1166\u110b\u1161\u11ab\u110b\u1173\u11af", "\u110e\u1165\u11af\u1112\u116c\u1112\u1162\u11bb\u1103\u1161", "\u110b\u1163\u11a8\u1109\u1169\u11a8\u1112\u1161\u11af\u1100\u1166", "\u110c\u1175\u1107\u116e\u11af\u1112\u1162\u11bb\u110b\u1165", "\u1100\u1175\u110c\u1161\u1112\u116c\u1100\u1167\u11ab", "\u110b\u1175\u11af\u110c\u1165\u11bc\u110b\u1173\u11af", "\u110c\u1161\u11b8\u110b\u1161\u11bb\u1103\u1161", "\u1102\u1165\u110b\u1174", "\u110b\u1167\u11a8\u1112\u1161\u11af\u110b\u1173\u11af", "\u1107\u1161\u11ae\u110b\u1161\u1103\u1173\u11af\u110b\u1175\u11af", "\u1103\u1162\u110b\u1174", "\u110b\u1169\u1105\u1162\u1103\u116c\u11ab", "\u110f\u1165\u11b7\u1111\u1172\u1110\u1165\u1105\u1173\u11af", "\u1100\u1161\u110c\u1175\u1100\u1169", "\u1102\u1165\u1112\u1174\u1102\u1173\u11ab", "\u110c\u1161\u110c\u1169\u11ab\u1109\u1175\u11b7\u1103\u1169", "\u1106\u116f\u110b\u1166", "\u110a\u1173\u1100\u1169\u110b\u1175\u11bb\u110b\u1165", "\u1102\u1165\u1105\u1161\u11bc", "\u1100\u1161\u11c0\u110b\u1175", "\u1111\u1161\u1110\u1175", "\u1100\u1161\u11bb\u110b\u1173\u1106\u1167\u11ab", "\u110c\u1169\u11c2\u110b\u1161\u11bb\u110b\u1173\u11af\u1110\u1166\u11ab\u1103\u1166", "\u1100\u1173\u1100\u1166", "\u110b\u116e\u1105\u1175\u1100\u1161", "\u110b\u116f\u11ab\u1112\u1162\u11bb\u1103\u1165\u11ab", "\u1100\u1165\u11ba\u110b\u1174", "\u110c\u1165\u11ab\u1107\u116e\u110b\u1163", "\u110e\u1175\u11ab\u1100\u116e\u110b\u1163", "\u110b\u1169\u1105\u1162\u11ab\u1106\u1161\u11ab\u110b\u1166", "\u1102\u1173\u11bd\u1100\u1166\u1101\u1161\u110c\u1175", "\u110c\u1161\u11bb\u1102\u1173\u11ab\u1103\u1166", "\u1112\u1161\u1102\u1173\u11ab", "\u1100\u1165\u11ba\u110b\u1175", "\u110c\u1169\u11c2\u110b\u1161", "\u110b\u1172\u110b\u1175\u11af\u1112\u1161\u11ab", "\u1100\u116a\u11ab\u1109\u1175\u11b7\u1109\u1161\u110b\u1163", "\u1112\u1162\u11af\u1105\u1165\u110b\u1171\u11ab\u110b\u1173\u11af", "\u1106\u1161\u11bd\u110b\u1161", "\u110f\u1161\u110b\u116e\u1107\u1169\u110b\u1175\u110e\u1165\u1105\u1165\u11b7", "\u110b\u1175\u11b8\u110b\u1165\u11bb\u1103\u1161", "\u1102\u1169\u11c2\u110b\u1161", "\u110c\u116f", "\u1107\u1161\u11b7\u110b\u1166", "\u110b\u1175\u11af\u1112\u1162\u110b\u1163", "\u1112\u1161\u1102\u1175", "\u1100\u1161", "\u1100\u1165\u110e\u1175\u11ab", "\u1102\u1161\u11b7\u110c\u1161\u110b\u1163", "\u1106\u1161\u11af\u1112\u1161\u1105\u1167", "\u110e\u1161\u1105\u1161\u1105\u1175", "\u110b\u1166\u1102\u1165\u110c\u1175\u1105\u1173\u11af", "\u110b\u1161\u1101\u1167", "\u1107\u1161\u11af\u1111\u116d\u1105\u1173\u11af", "\u1106\u1169\u11ba\u1112\u1162", "\u1100\u1169\u1105\u1175\u11b8\u1109\u1175\u110f\u1167\u11bb\u110b\u1165", "\u1106\u116e\u11af\u110b\u1173\u11ab", "\u1103\u1161\u1105\u1175", "\u1106\u1175\u11c0\u110b\u1173\u1105\u1169", "\u1112\u1173\u1105\u1173\u1100\u1169", "\u1100\u1161\u110c\u1167", "\u1109\u1161\u110b\u1175\u1110\u1173\u1102\u1173\u11ab", "\u110b\u1172\u110b\u116d\u11bc\u1112\u1161\u11b8\u1102\u1175\u1103\u1161", "\u1100\u1162\u110b\u116a", "\u1109\u1161\u11ab\u110e\u1162\u11a8\u1112\u1162\u11bb\u110b\u1165", "\u1102\u1161\u110b\u116a", "\u1112\u1161\u11b7\u1101\u1166\u1100\u1161\u110c\u1175", "\u110b\u1161\u11ad\u110b\u1173\u11af\u1105\u1162", "\u110b\u1167\u1103\u1169\u11bc\u1109\u1162\u11bc\u110b\u1173\u11ab", "\u1102\u1161\u11af\u1106\u1161\u1103\u1161", "\u1111\u1175\u110b\u1161\u1102\u1169\u1105\u1173\u11af", "\u110e\u1175\u11ab\u1103\u1161", "\u1109\u1161\u11b7\u110e\u1169\u11ab\u1102\u1166\u110b\u1166", "\u1107\u1161\u11bc\u1106\u116e\u11ab\u1112\u1161\u1105\u1165", "\u110c\u1169\u11c2\u1100\u1166\u11bb\u110b\u1165", "\u1109\u1165\u11ab\u1110\u1162\u11a8\u110b\u1175\u110b\u1165\u11bb\u110b\u1165", "\u1106\u116e\u11ab\u1112\u116a\u1100\u1161", "\u110b\u1165\u11ab\u110b\u1165\u1105\u1173\u11af", "\u1106\u1161\u11bc\u110e\u1175\u11ab\u1103\u1161", "\u1107\u1161\u11bc", "\u110c\u116e\u110b\u1171\u110b\u1173\u11af", "\u1103\u116e\u11af\u1105\u1165", "\u1111\u1175", "\u1102\u1162\u11b7\u1109\u1162\u1100\u1161", "\u1102\u1161\u11b8\u1102\u1175\u1103\u1161", "\u110e\u116e\u11bc\u1107\u116e\u11ab\u1112\u1175", "\u1100\u1169\u1110\u1169\u11bc\u1107\u1161\u11ae\u110b\u1161\u11bb\u1103\u1161\u1100\u1169", "\u1100\u1173\u1106\u1161\u11ab\u1103\u116f", "\u1100\u1161\u1107\u1161\u11bc", "\u1103\u116e\u110b\u1165\u11bb\u1102\u1175", "\u110c\u1165\u11bc\u110b\u1172\u11a8\u1106\u1167\u11ab\u110e\u1166\u110b\u1174", "\u1107\u116e\u1111\u1175\u1105\u1173\u11af", "\u110b\u1165\u1104\u1165\u11c2\u1100\u1166", "\u1100\u1168\u1109\u1161\u11ab\u1112\u1161\u11b8\u1102\u1175\u1101\u1161", "\u110b\u1175\u11af\u110b\u1165\u1102\u1161", "\u1106\u1162\u1105\u1175\u1107\u1169\u1103\u1161", "\u1111\u1167\u11bc\u1109\u1169\u110b\u116a", "\u1102\u1173\u11bd\u110b\u1165\u11bb\u110b\u1165", "\u110b\u1161\u11c1\u110b\u1166", "\u110b\u1161\u11ac\u110b\u1161\u11bb\u1103\u1161", "\u110b\u1175\u11af\u110b\u1173\u11af", "\u1112\u1161\u1100\u1175\u110b\u1166\u1102\u1173\u11ab", "\u1102\u1161\u110b\u1175\u1100\u1161", "\u1106\u1161\u11ad\u1103\u1161", "\u1106\u1169\u1103\u116e", "\u110e\u1165\u11ab\u1100\u116e\u11a8\u110b\u1166", "\u1100\u1161\u1100\u1169", "\u1112\u1161\u1102\u1161", "\u1102\u116e\u1100\u116e\u1103\u1169", "\u110c\u116e\u11a8\u1100\u1169", "\u110b\u1161\u11ad\u1102\u1173\u11ab\u1103\u1161", "\u1100\u1165\u1100\u1175", "\u1107\u1161\u11bc\u110b\u1166\u1109\u1165", "\u110c\u116e\u11bc\u110b\u1175\u110b\u1163", "\u110e\u1162\u11a8", "\u110b\u1175\u11b0\u110b\u1165", "\u110b\u116f\u11af\u110b\u116d\u110b\u1175\u11af\u110b\u1166", "\u1100\u1162\u1100\u1161", "\u110c\u1175\u11bd\u1102\u1173\u11ab", "\u1106\u1165\u11b7\u110e\u116f\u11bb\u110b\u1165", "\u110b\u1174\u1109\u1175\u11b7\u110b\u1174", "\u110b\u1167\u110c\u1175", "\u1109\u1166\u1109\u1161\u11bc\u110b\u1166\u1102\u1173\u11ab", "\u1102\u1161\u11b7\u110c\u1161\u110b\u1175\u1103\u1173\u11ab", "\u110c\u1165\u11bc\u1112\u116a\u11a8\u1112\u1175", "\u1104\u1161\u11a8", "\u110b\u1161\u11af\u1106\u1161\u11bd\u1102\u1173\u11ab", "\u110b\u1167\u110c\u1161\u110b\u116a", "\u1100\u1167\u11af\u1112\u1169\u11ab\u1112\u1161\u1100\u1165\u1102\u1161", "\u1107\u1161\u11ab\u1103\u1162\u110b\u1174", "\u1109\u1161\u11bc\u1112\u116a\u11bc\u110b\u1175", "\u110c\u1169\u11ab\u110c\u1162\u1112\u1161\u110c\u1175", "\u1100\u1173\u1105\u1165\u11ab\u1103\u1166", "\u110b\u1175\u11ab\u1100\u1161\u11ab\u110b\u1175", "\u1109\u116e\u1107\u1162\u11a8", "\u1106\u1167\u11bc\u110b\u1174", "\u1109\u1161\u1105\u1161\u11b7\u1106\u1161\u11ab", "\u110c\u1175\u1102\u1162\u1102\u1173\u11ab", "\u1109\u1161\u110b\u1175\u1100\u1161", "\u1103\u116c\u11af", "\u1100\u1175\u1112\u116c\u1105\u1173\u11af", "\u1100\u1161\u11bd\u1102\u1173\u11ab\u1103\u1161\u1100\u1169", "\u1107\u1169\u1106\u1167\u11ab", "\u1104\u1169", "\u1106\u1167\u11bc", "\u110c\u116e\u11bc", "\u110b\u1167\u11af\u110b\u1167", "\u110d\u1173\u11b7", "\u110b\u1175\u1112\u1161\u1106\u1161\u11ab", "\u110b\u1161\u11af", "\u110b\u1175\u11bb\u1100\u1169", "\u1100\u1173\u1105\u1175\u1100\u1169", "\u1102\u1161\u1109\u1165", "\u1112\u1161\u11ab\u1103\u116e", "\u1106\u1167\u11bc\u1106\u1161\u11ab", "\u110e\u1175\u11ab\u1100\u116e\u1100\u1161", "\u110b\u1175\u11bb\u1103\u1161\u1106\u1167\u11ab", "\u1106\u1161\u11ab\u110b\u1175\u11af", "\u1109\u1161\u11af\u1100\u1169", "\u1109\u116e\u1107\u1162\u11a8\u1106\u1161\u11ab", "\u1109\u1161\u1105\u1161\u11b7\u1103\u1173\u11af\u1106\u1161\u11ab", "\u1100\u1175\u110b\u1165\u11a8\u1112\u1161\u1100\u1169", "\u1106\u1161\u11bd\u1102\u1173\u11ab", "\u1102\u1161\u11b7\u110c\u1161\u1102\u1173\u11ab", "\u110c\u1175\u1100\u116e\u1100\u1161", "\u1109\u1162\u11bc\u1100\u1167\u1102\u1161\u11ab", "\u110b\u1175\u1105\u1162\u1105\u1169", "\u110b\u1167\u110c\u1161\u1105\u1173\u11af", "\u1103\u1161\u11ab", "\u1112\u1161\u11ab\u1107\u1165\u11ab\u1103\u1169", "\u110b\u1165\u11b9\u110b\u1173\u11af", "\u1109\u116e\u1103\u1169", "\u110b\u1175\u11bb\u110b\u1173\u11af", "\u1109\u1161\u1109\u1175\u11af\u110b\u1173\u11af", "\u1109\u1171\u11b8\u1100\u1166", "\u1102\u116e\u11ab\u110e\u1175\u110e\u1162\u11af", "\u110c\u1175\u11b8\u110c\u116e\u11bc\u1112\u1161\u1105\u1167\u1100\u1169", "\u110b\u1162\u1105\u1173\u11af", "\u110a\u1173\u1100\u1169", "\u1106\u1175\u11ae\u1100\u1169", "\u110b\u1175\u11bb\u110c\u1175", "\u1112\u1162\u1107\u1169\u11ab", "\u1103\u1169\u110b\u116a\u110c\u116f", "\u110b\u116e\u110b\u1172\u1105\u1173\u11af", "\u110e\u1175\u110c\u1173\u110b\u116a", "\u1107\u1165\u1110\u1165\u1105\u1169", "\u1106\u1161\u11ab\u1103\u1173\u11af\u110b\u1165", "\u1100\u1161\u1106\u1161\u11ab\u1112\u1175", "\u1102\u1162\u1107\u1165\u1105\u1167", "\u1103\u116f", "\u110b\u1175\u11ab\u1100\u1161\u11ab\u110b\u1173\u11ab", "\u110b\u1161\u1111\u1173\u1105\u1175\u110f\u1161\u110b\u1166\u1109\u1165", "\u1100\u1175\u110b\u116f\u11ab\u1112\u1162\u11bb\u1103\u1161", "\u1112\u1161\u11ab\u1104\u1162", "\u110e\u1169\u1103\u1173\u11bc\u1112\u1161\u11a8\u1100\u116d", "\u1109\u1165\u11ab\u1109\u1162\u11bc\u1102\u1175\u11b7\u110b\u1175\u110b\u1165\u11bb\u110b\u1165\u11bb\u110b\u1165", "\u110c\u1161\u11a8\u1102\u1167\u11ab", "\u110b\u1167\u1105\u1173\u11b7\u110b\u1166", "\u1107\u1165\u11ab\u110b\u1175\u1102\u1161", "\u1112\u1161\u1105\u1165", "\u1100\u1161\u11bb\u110b\u1165\u11bb\u1109\u1173\u11b8\u1102\u1175\u1101\u1161", "\u1100\u1165\u110c\u1175\u11ba\u1106\u1161\u11af\u110c\u1162\u11bc\u110b\u1175\u1100\u1161", "\u1109\u1175\u11b6\u110b\u1165", "\u1102\u1161\u1100\u1161\u11af\u1101\u1161", "\u110c\u1175\u11b8\u110b\u1166", "\u110b\u1175\u11bb\u110b\u1173\u11af\u1101\u1161", "\u110b\u1165\u1102\u1173", "\u110d\u1169\u11a8\u110b\u1175\u1103\u1173\u11ab", "\u1109\u1161\u11bc\u1100\u116a\u11ab\u110b\u1165\u11b9\u1103\u1161", "\u1109\u1165\u110b\u1175\u11bb\u110b\u1173\u11af", "\u1107\u1161\u1108\u1173\u1103\u1161\u1100\u1169", "\u1106\u1166\u1105\u1175\u1112\u1161\u11ab\u1110\u1166", "\u1106\u1161\u11af\u1112\u1161\u11af", "\u110b\u1165\u11b9\u110b\u1165\u1109\u1165", "\u110b\u1172\u1100\u1161\u11b7\u110b\u1175\u110b\u1163", "\u1100\u1168\u1109\u1169\u11a8", "\u110b\u116e\u11ba\u1100\u1169", "\u110b\u1175\u11bb\u110b\u1165\u1107\u116a", "\u1102\u1161\u11af\u110a\u1175\u1100\u1161", "\u1112\u1165\u1105\u1161\u11a8\u1112\u1161\u11ab\u1103\u1161\u1106\u1167\u11ab", "\u110b\u1167\u1112\u1162\u11bc\u110b\u1173\u11af", "\u1109\u1175\u110c\u1161\u11a8\u1112\u1161\u11af", "\u1100\u1161\u11ab\u1103\u1161\u11ab\u1112\u1162", "\u110b\u1161\u11ab\u1103\u1161", "\u1103\u1161\u11bc\u1109\u1175\u11ab\u110b\u1174", "\u110b\u116d\u1100\u116e\u1105\u1173\u11af", "\u110e\u116e\u11bc\u110c\u1169\u11a8\u1109\u1175\u110f\u1167", "\u1103\u1173\u1105\u1175\u11af", "\u110b\u1175\u11bb\u110b\u1173\u11af\u110c\u1175", "\u1106\u1169\u1105\u1173\u1100\u1166\u11bb\u1102\u1166\u110b\u116d", "\u1101\u116e\u11b7\u110b\u1173\u11ab", "\u110b\u1175\u1105\u116e\u110b\u1165\u110c\u1175\u11af", "\u1109\u1161\u1100\u1165\u11ab\u110b\u1173\u11af", "\u1100\u1165\u11b7\u1110\u1169\u1112\u1161\u11af", "\u1111\u1167\u11ab\u110c\u1175\u1102\u1173\u11ab", "\u110a\u1173\u110c\u1175", "\u1112\u1162\u1100\u1169\u1103\u1161\u11bc\u1112\u1161\u11ab", "\u1107\u116e\u11ab\u1106\u1167\u11bc\u1112\u1161\u1100\u1166", "\u1109\u1175\u11bc\u1100\u1173\u11af", "\u1103\u1162\u1103\u1175\u110b\u1163", "\u1109\u1161\u11bc\u1109\u1161\u1102\u1173\u11ab", "\u1109\u1175\u11ab\u110b\u1175\u11ab", "\u110b\u1161\u11af\u110b\u1161", "\u110b\u1167\u1100\u1175\u1109\u1165", "\u1109\u1161\u11ab", "\u110c\u1175", "\u1103\u116b\u11bb\u110b\u1165", "\u1100\u1169\u11ae", "\u110b\u1161\u11af\u1100\u1166", "\u1103\u116c\u11af\u1100\u1165\u110b\u1163", "\u1103\u1171\u11ba\u1106\u1161\u1103\u1161\u11bc\u110b\u1166", "\u110b\u1163\u110c\u1161", "\u1102\u1161\u1106\u116e\u1105\u1173\u11af", "\u1109\u1175\u11b7\u1100\u1169", "\u1110\u1161\u110b\u1175\u110b\u1165", "\u1100\u1169\u11bc\u110c\u1161\u11bc\u110b\u1173\u11ab", "\u1100\u1169\u110b\u116d\u11bc\u1112\u1161\u11ab\u1103\u1161", "\u1101\u1173\u11c0\u1102\u1162\u110c\u116e\u1102\u1166", "\u110c\u1175\u11ab\u110d\u1161", "\u110c\u1161\u11af\u1112\u1161\u11ab", "\u110e\u116c\u1109\u1169\u1112\u1161\u11ab\u110b\u1174", "\u110c\u1165\u11bc\u1103\u1169\u1106\u1161\u11ab", "\u1106\u1161\u11af\u110b\u1174", "\u110b\u1175\u1105\u1173\u11b7\u110b\u1175", "\u1106\u116f\u110b\u1163", "\u110b\u1165\u1105\u1175\u11ab\u110b\u1175\u110b\u1174", "\u1100\u1169\u1105\u1167\u1112\u1162\u110b\u1163", "\u1106\u1175\u1105\u1162\u1100\u1161", "\u110b\u1172\u1106\u1161\u11bc\u1112\u1162", "\u110f\u1175\u1100\u1161", "\u110c\u1161\u11a8\u110c\u1175", "\u1100\u1169\u110b\u1163\u11bc\u110b\u1175\u1105\u1173\u11af", "\u110f\u1175\u110b\u116e\u1100\u1169", "\u1109\u1175\u11c1\u110b\u1165\u1112\u1162", "\u1106\u1161\u110e\u1161\u11ab\u1100\u1161\u110c\u1175\u1105\u1169", "\u1107\u1162\u110b\u116f", "\u110b\u1161\u11af\u1100\u1165\u110b\u1166\u110b\u116d", "\u1100\u1161\u11b7\u1100\u1175", "\u1100\u1165\u11af\u1105\u1167\u11bb\u110b\u1165", "\u110b\u116e\u11ab\u110c\u1165\u11ab", "\u1104\u1161\u11bc", "\u1111\u1161\u1100\u1169", "\u110e\u1175\u11af\u1112\u1161\u1102\u1173\u11ab\u1103\u1166", "\u1109\u1162\u11bc\u1100\u1161\u11a8\u1107\u1169\u1103\u1161", "\u110b\u1169\u1105\u1162", "\u1100\u1165\u11af\u1105\u1167\u11bb\u1103\u1161", "\u1112\u1161\u11a8\u1100\u116d\u110b\u1166\u1109\u1165", "\u110a\u1173\u1102\u1173\u11ab", "\u1109\u116e\u1109\u1175\u11ab\u110c\u1161\u1107\u116e\u1103\u1161\u11b7\u110c\u1165\u11ab\u1112\u116a", "\u110b\u1175\u110b\u116d\u11bc\u1112\u1162\u110c\u116e\u1109\u1166\u110b\u116d", "\u1109\u1162\u1105\u1169\u110b\u116e\u11ab", "\u1100\u1165\u11ba\u110b\u1175\u1105\u1161\u1103\u1169", "\u1112\u116a\u1102\u1161\u1100\u1166", "\u1107\u1175\u110b\u116e\u11ba\u110c\u1175\u1106\u1161", "\u1107\u116e\u1101\u1173\u1105\u1165\u110b\u116f", "\u110b\u1165\u11b9\u110b\u1165\u110b\u116d", "\u1100\u116a\u1100\u1165\u110b\u1166", "\u1106\u1169\u11af\u1105\u1161", "\u110f\u1175\u11af\u110f\u1175\u11af", "\u1107\u1162\u110b\u116e\u1105\u1167\u1100\u1169", "\u110b\u1167\u1100\u1175\u110b\u1166", "\u110e\u1161\u11bc\u1106\u116e\u11ab\u110b\u1173\u11af", "\u1103\u1161\u11ae\u110c\u1175", "\u1106\u1161", "\u1110\u1162\u11a8\u1109\u1175\u1105\u1169", "\u1100\u1173\u110e\u1175\u110c\u1161\u1106\u1161\u110c\u1161", "\u1107\u1161\u1105\u1169", "\u1104\u1165\u1102\u1161\u11af", "\u1110\u1173\u11af\u1105\u1167\u11bb\u1103\u1161\u1100\u1169\u1102\u1173\u11ab", "\u1102\u1169\u11af\u1105\u1161\u11bb\u110b\u1165\u110b\u116d", "\u1100\u116b\u11ab\u110e\u1161\u11ad\u110b\u1173\u11ab\u110c\u1175", "\u1112\u116a\u11a8\u110b\u1175\u11ab\u1112\u1162\u110c\u116e\u11af", "\u1103\u1169\u11af\u1107\u116a\u110c\u116f\u1109\u1165", "\u1103\u1161\u11af\u110b\u1166\u1102\u1173\u11ab", "\u1100\u1169\u11bc\u1100\u1175\u1100\u1161", "\u110b\u1165\u11b9\u110b\u1173\u1102\u1175\u1101\u1161", "\u1109\u1169\u1105\u1175\u1103\u1169", "\u110c\u1165\u11ab\u1112\u1167", "\u110b\u1175\u11bd\u110b\u1165\u1107\u1165\u1105\u1167", "\u110b\u1175\u110c\u1166", "\u1107\u1169\u11af", "\u1100\u1173\u1100\u1165\u11ba\u110b\u1173\u11af", "\u110b\u1165\u11b9\u110c\u116d", "\u110c\u1161\u11a8\u1102\u1167\u11ab\u110b\u1166", "\u110b\u1172\u110b\u1165\u11ab\u110c\u1161\u11bc\u110b\u1173\u11af", "\u110a\u1165\u11bb\u1109\u1173\u11b8\u1102\u1175\u1103\u1161", "\u110c\u1161\u1107\u1162\u11a8\u1112\u1162\u11bb\u110b\u1165", "\u110b\u1165\u1101\u1162\u1105\u1173\u11af", "\u110b\u1173\u110a\u1173\u11a8\u1112\u1162\u11bb\u110b\u1165", "\u110b\u1175\u11bb\u1100\u1175\u11af", "\u1103\u116e\u1105\u1167\u110b\u116f", "\u110b\u1165\u11b7\u1106\u1161\u1100\u1161", "\u1106\u1166\u1105\u1175\u110b\u1166\u1100\u1166", "\u1103\u1169\u110b\u116e\u11b7\u110b\u1173\u11af", "\u110e\u1165\u11bc\u1112\u1162\u110b\u1163", "\u110b\u116f\u11af\u110b\u116d\u110b\u1175\u11af\u110b\u1175\u1105\u1161\u1102\u1173\u11ab", "\u110c\u1161\u1100\u1161\u11a8\u1112\u1161\u1100\u1169", "\u1103\u1161\u1109\u1175", "\u1100\u1165\u11ab\u1100\u1161\u11bc\u1112\u1162\u110c\u1167\u1109\u1165", "\u1103\u1161\u1112\u1162\u11bc\u110b\u1175\u110b\u1163", "\u1112\u1162\u110b\u1163\u1112\u1161\u11ab\u1103\u1161\u1102\u1173\u11ab", "\u110b\u1161\u11ab\u1103\u1161\u1102\u1173\u11ab", "\u1100\u1167\u11bc\u1112\u1165\u11b7\u110b\u1175", "\u1100\u1169\u110b\u116d\u11bc\u1112\u1161\u1100\u1169", "\u1109\u1175\u11c1\u1103\u1161\u1100\u1169", "\u110b\u1175\u11af\u110d\u1175\u11a8", "\u1103\u1165\u1112\u1161\u1100\u1175", "\u1107\u1167\u11af\u1106\u1167\u11bc", "\u110b\u1175\u11bb\u110b\u1165\u110b\u116d", "\u110c\u1173\u11bc\u1106\u1167\u11bc\u1112\u1161\u11af", "\u1111\u1175\u11af\u110b\u116d\u1102\u1173\u11ab", "\u1109\u1161\u1105\u1161\u11bc\u1112\u1161\u11af", "\u110c\u116e\u11af\u110b\u1173\u11ab", "\u1106\u1169\u11af\u1105\u1161\u11bb\u110b\u1165", "\u1100\u116a\u1112\u1161\u11a8\u110b\u1173\u11af", "\u1110\u1175\u1107\u1175\u1105\u1173\u11af", "\u1107\u1169\u1100\u1169", "\u1102\u1161", "\u1108\u1162\u1100\u1169", "\u1109\u1161\u1105\u1161\u11b7", "\u1112\u1162\u11bb\u1103\u1161", "\u1102\u1161\u11af\u1109\u116e\u11b7\u110b\u1173\u11af", 