{"vocab": ["<START>", "tom", "spends", "most", "of", "his", "time", "sitting", "on", "the", "porch", ".", "<END>", "s", "attitude", "has", "changed", "it", "just", "not", "that", "easy", "be", "careful", "have", "you", "heard", "a", "bird", "called", "arctic", "tern", "?", "was", "diagnosed", "with", "asd", "when", "he", "three", "neither", "my", "parents", "can", "swim", "do", "like", "rap", "this", "cat", "is", "very", "fat", "i", "used", "to", "go", "boston", "quite", "frequently", "fell", "into", "water", "isn", "t", "our", "final", "destination", "strongest", "man", "know", "see", "one", "saw", "waiting", "learned", "few", "words", "in", "french", "thanks", "for", "your", "help", ",", "where", "world", "been", "ever", "ship", "who", "playing", "violin", "many", "people", "act", "would", "sawing", "off", "branch", "re", "busy", "today", "cooking", "had", "bacon", "and", "eggs", "breakfast", "didn", "don", "school", "by", "bus", "ve", "got", "something", "stuck", "teeth", "so", "irresponsible", "believe", "won", "buy", "shirt", "knew", "lose", "may", "ask", "hardly", "dream", "she", "always", "at", "bottom", "class", "live", "australia", "works", "united", "nations", "study", "really", "talk", "right", "now", "moaned", "made", "big", "sandwich", "should", "take", "an", "umbrella", "because", "looks", "rain", "stop", "overreacting", "about", "thing", "laughed", "fair", "course", "no", "use", "talking", "honest", "think", "fattest", "person", "autistic", "lie", "good", "chess", "player", "all", "horses", "were", "born", "equal", "win", "what", "needs", "m", "crazy", "lot", "more", "fun", "than", "studying", "they", "left", "will", "come", "life", "too", "short", "interpreter", "shouldn", "sold", "house", "old", "wear", "why", "grocery", "store", "only", "sells", "organic", "food", "how", "often", "visit", "grandparents", "way", "!", "doesn", "sleep", "much", "seen", "tv", "there", "wish", "tell", "me", "thinking", "going", "back", "teaching", "age", "scream", "beautiful", "started", "new", "blog", "ll", "best", "those", "blogs", "start", "then", "quits", "blogging", "care", "am", "ideas", "are", "different", "from", "yours", "weather", "tomorrow", "money", "important", "reply", "turn", "idea", "mary", "wore", "jeans", "cowboy", "hat", "still", "learning", "which", "better", "meat", "or", "fish", "plants", "grow", "these", "apples", "sweet", "refused", "brandy", "apartment", "well", "maintained", "doubted", "eyes", "please", "here", "between", "two", "afternoon", "listened", "carefully", "ingenious", "favorite", "word", "did", "haven", "told", "married", "mind", "if", "helped", "cool", "naive", "beach", "before", "guy", "vote", "any", "farther", "lying", "let", "panic", "want", "we", "feed", "dog", "gift", "wrapped", "suicide", "bit", "loose", "around", "waist", "suffer", "depression", "regret", "work", "harder", "yet", "inside", "autumn", "came", "london", "siberia", "waste", "trying", "convince", "cute", "girl", "caught", "eye", "addicted", "heroin", "room", "dirty", "sorry", "chivalry", "dead", "congratulations", "took", "several", "hours", "other", "language", "as", "timid", "child", "quick", "getting", "social", "skills", "gravity", "moon", "sixth", "earth", "pretty", "sleepy", "canadian", "wheel", "matter", "yourselves", "hug", "thought", "said", "weren", "afraid", "ghosts", "happy", "daughter", "young", "donated", "blood", "delusions", "first", "occur", "alone", "might", "late", "nobody", "remembered", "birthday", "sign", "document", "until", "read", "give", "directions", "subway", "station", "sure", "hot", "yesterday", "likely", "pass", "driving", "test", "calling", "wanted", "hear", "voice", "obeyed", "ethical", "eating", "potato", "chips", "mood", "clean", "anything", "eat", "spider", "box", "girls", "met", "spend", "children", "yourself", "lonely", "loves", "music", "generous", "boys", "gone", "north", "safe", "e", "cigarettes", "meowed", "orphan", "mean", "scare", "d", "peace", "speaks", "sophisticated", "nervous", "knows", "spiders", "wasn", "deceived", "coming", "up", "taught", "vomited", "office", "without", "saying", "anyone", "return", "immediately", "place", "charge", "cellphone", "jump", "working", "speak", "try", "problem", "her", "point", "view", "could", "after", "thinks", "ridiculous", "nothing", "wrong", "quiet", "call", "doctor", "nice", "timing", "but", "kids", "love", "friends", "news", "us", "anymore", "ok", "astronomy", "means", "science", "close", "relatives", "everything", "earlier", "everyone", "dies", "become", "marine", "biologist", "drive", "musical", "instrument", "trains", "evolution", "mona", "lisa", "painted", "leonardo", "da", "vinci", "prayed", "returned", "book", "library", "sit", "tight", "died", "breast", "cancer", "play", "guitar", "dinner", "question", "whether", "trusted", "encouraged", "him", "suffering", "heavy", "carry", "pioneer", "field", "government", "tends", "control", "media", "withdrew", "offer", "promise", "paid", "scheduled", "press", "conference", "need", "accept", "role", "computers", "guys", "self", "respect", "writing", "party", "friend", "ages", "slept", "focus", "dressed", "halloween", "release", "tonight", "rough", "save", "energy", "public", "speaking", "isolated", "flows", "under", "bridge", "site", "useful", "walk", "younger", "sister", "plays", "piano", "every", "day", "uncle", "choice", "culture", "destroys", "looked", "smell", "suffered", "enough", "quit", "put", "suitcase", "calculate", "volume", "cube", "wake", "books", "sat", "rows", "ahead", "perhaps", "kind", "wants", "heaven", "die", "probably", "monday", "stopped", "barking", "doubtless", "exists", "precisely", "woman", "given", "marry", "vice", "versa", "consider", "human", "being", "opportunity", "acquainted", "hundred", "out", "dozen", "less", "whom", "intimately", "easily", "remember", "number", "millions", "inhabit", "since", "created", "never", "having", "hard", "focusing", "trust", "done", "make", "milk", "cheese", "butter", "leave", "humans", "originated", "africa", "primary", "teacher", "swimming", "last", "summer", "hate", "liars", "stay", "home", "either", "stand", "couldn", "keep", "smiling", "permitting", "trip", "simple", "meet", "requirements", "dreams", "true", "review", "case", "write", "letters", "fired", "clearly", "single", "father", "boss", "god", "long", "lived", "soon", "planting", "palm", "tree", "backyard", "tire", "factory", "employs", "fantastic", "bare", "minimum", "horse", "name", "future", "promising", "learns", "find", "sooner", "later", "cold", "digging", "painting", "longer", "expected", "toll", "free", "angry", "laugh", "ashamed", "past", "chuckled", "learn", "window", "taxi", "stops", "raining", "surprised", "taking", "air", "sound", "forget", "again", "year", "confessed", "shrugged", "mama", "cried", "aware", "glad", "healthy", "hire", "someone", "experience", "plus", "equals", "nickname", "prove", "loved", "watching", "television", "everybody", "except", "exhaled", "became", "belong", "understand", "situation", "computer", "dress", "attracted", "attention", "washing", "diet", "cry", "already", "bread", "delicious", "wonder", "early", "asked", "favor", "concentrating", "look", "silver", "worth", "gold", "aren", "high", "pressure", "phone", "notice", "doing", "definitely", "prison", "apologized", "small", "mad", "shoot", "seem", "hope", "insurance", "symbol", "friendship", "sounded", "gunshot", "smart", "major", "economics", "bedridden", "bank", "open", "allowed", "six", "billion", "almost", "fever", "together", "communist", "cut", "corners", "data", "completely", "useless", "german", "grammar", "reservations", "shout", "studied", "native", "speaker", "awfully", "warm", "get", "talks", "mother", "succeeded", "women", "law", "jungle", "years", "bad", "job", "wait", "worrying", "weight", "zoo", "kitchen", "volunteered", "cats", "hold", "strictly", "chinese", "consists", "hundreds", "dialects", "hit", "john", "pretended", "brothers", "stupid", "korean", "cuisine", "goodnight", "assure", "perfectly", "acting", "strange", "comment", "asperger", "syndrome", "form", "autism", "permit", "suit", "answer", "snow", "recognizing", "patterns", "relaxing", "seeing", "firefox", "smiled", "seriously", "finished", "homework", "injured", "heart", "fainted", "murderer", "sun", "melted", "show", "lawyer", "terrible", "turning", "intelligent", "some", "interest", "history", "sense", "historians", "lost", "eyesight", "cuter", "alice", "smoke", "over", "bigger", "discount", "enjoying", "weekend", "tango", "invite", "teachers", "lips", "red", "cocaine", "addict", "physics", "hurts", "christmas", "decided", "abroad", "reaction", "bring", "wine", "champagne", "singer", "named", "spent", "reading", "night", "improved", "eaten", "korea", "say", "scissors", "perfect", "unhappy", "pry", "private", "seems", "happened", "decode", "message", "ran", "held", "breath", "fault", "camera", "bought", "technique", "languages", "rules", "severe", "fine", "devastated", "plan", "five", "times", "twenty", "students", "thousand", "meters", "kilometer", "travel", "hands", "myself", "sometimes", "full", "singing", "peel", "potatoes", "carrots", "passionate", "grab", "depressed", "suicidal", "awful", "wonderful", "ice", "thick", "forward", "watch", "problems", "older", "possible", "brain", "transplant", "dictionary", "down", "common", "among", "adults", "lacks", "robots", "manufacture", "cars", "beings", "creatures", "weird", "blind", "date", "mom", "boil", "exactly", "cost", "code", "cracked", "overslept", "worse", "rarely", "snows", "popular", "service", "airport", "feeling", "confident", "engaged", "attempted", "ignore", "tend", "repeat", "prior", "receiving", "letter", "pictures", "little", "revolve", "steady", "speed", "answered", "doubt", "slightly", "nicotine", "addictive", "serious", "car", "anybody", "hi", "gotten", "divorced", "hostage", "catch", "excluded", "personally", "reserve", "table", "whose", "mistake", "shut", "thrown", "wearing", "yellow", "cheated", "solving", "arguing", "laughing", "helping", "hide", "survived", "cook", "killing", "listen", "thousands", "during", "plague", "found", "blonde", "hair", "jacket", "dark", "heater", "burns", "gas", "adorable", "does", "whatever", "squared", "thirty", "relax", "embarrassed", "disappeared", "innocent", "dangerous", "lovable", "maybe", "shortcut", "watched", "movie", "awesome", "welcome", "sulking", "describe", "sadness", "next", "door", "throw", "away", "coughed", "failed", "searching", "shining", "brightly", "goodbye", "wash", "pay", "painkillers", "grass", "majors", "medicine", "things", "same", "went", "flowers", "sent", "wasted", "scared", "carried", "both", "interesting", "brother", "professor", "able", "humid", "donuts", "finally", "keys", "difficult", "convey", "meaning", "escaped", "else", "daydreaming", "spicy", "teach", "fishing", "boyfriend", "admit", "front", "theater", "killed", "battle", "lives", "perishes", "baseball", "cap", "impossible", "retreating", "difficulty", "prepared", "grinned", "ski", "kidnapped", "apologizing", "darkness", "supermarket", "tried", "standoffish", "mathematics", "makes", "sad", "boat", "passport", "hour", "walking", "responsibility", "subject", "wept", "desperate", "men", "masculine", "english", "recommended", "felt", "responsible", "muscles", "thin", "fibers", "worried", "difference", "b", "wallet", "cheerful", "lucky", "pencil", "recommend", "apologize", "wedding", "mouth", "drink", "others", "body", "okay", "wished", "family", "forgot", "truth", "rest", "story", "feel", "sentence", "hid", "himself", "behind", "large", "rock", "boy", "detective", "stories", "run", "chance", "yes", "bed", "seemed", "disorganized", "questions", "cannot", "white", "decide", "thanked", "bottle", "gave", "homesick", "smile", "curious", "coughing", "fast", "melt", "absolutely", "feelings", "key", "mat", "nearby", "flower", "pot", "crush", "canada", "treat", "idle", "mine", "baby", "crying", "lovely", "neighborhood", "fly", "kites", "wouldn", "disappointing", "canoeing", "hurry", "month", "influenza", "row", "leaving", "says", "square", "four", "angles", "above", "tired", "arrival", "hokkaido", "psychopath", "behave", "bean", "soup", "main", "appropriately", "health", "hated", "winter", "happiest", "actually", "tie", "shoelaces", "stared", "floor", "screamed", "introduce", "manager", "following", "hired", "upset", "pulse", "normal", "light", "causes", "stress", "relationships", "fact", "denied", "interrupt", "stopping", "move", "disappointed", "join", "costs", "kissed", "sober", "slavery", "crime", "against", "humanity", "multilingual", "relaxed", "oriented", "pond", "garden", "hungry", "pathological", "liar", "childish", "forgive", "shy", "tumor", "advice", "translate", "novels", "tastes", "bitter", "presents", "although", "commit", "national", "holiday", "great", "bitten", "insomnia", "team", "borrow", "pen", "woke", "morning", "blue", "appear", "weak", "exercise", "attended", "funeral", "grumbled", "drowned", "address", "hating", "opinion", "aboard", "invited", "robbed", "whining", "understood", "living", "hut", "multiple", "tests", "boiled", "scratched", "dawn", "opened", "windows", "arrived", "expect", "sympathy", "joke", "kick", "checked", "references", "viruses", "smaller", "bacteria", "wife", "each", "suffers", "headaches", "waited", "necessary", "happening", "install", "software", "glass", "broken", "explain", "lake", "japan", "biwa", "appears", "sleeping", "fed", "check", "vision", "merry", "drives", "baking", "cakes", "witness", "ignorant", "arrogant", "slower", "stars", "bullying", "teasing", "lied", "such", "conditions", "especially", "also", "hugged", "continue", "serve", "unbelievable", "pub", "cookies", "footprints", "continued", "river", "rained", "throughout", "silly", "knits", "misunderstood", "even", "information", "frowned", "based", "observations", "divided", "pie", "parts", "prevented", "apparently", "brown", "beginner", "talkative", "cause", "fire", "unknown", "looking", "must", "virus", "unemployed", "suggest", "swedish", "swiss", "willing", "comes", "worry", "wondered", "them", "faster", "spending", "offended", "barely", "black", "glasses", "embarrassing", "trouble", "oh", "surrendered", "strict", "brains", "consume", "sanded", "floors", "interested", "kid", "celebrate", "birthdays", "beat", "attributes", "success", "week", "tennis", "real", "patient", "gasped", "frightening", "loneliness", "assured", "concerned", "their", "intentions", "harmonica", "salty", "business", "miss", "permanent", "temporary", "allow", "demonstrate", "invention", "ready", "mystery", "clapped", "paris", "capital", "france", "dyed", "straightforward", "vacation", "mission", "successfully", "shook", "awake", "borrowed", "insult", "passed", "ago", "side", "minutes", "reaching", "customer", "rep", "hesitated", "giving", "radio", "approved", "recognized", "dancing", "company", "president", "indicted", "paying", "kickbacks", "understands", "convinced", "change", "fiction", "undoubtedly", "inspiration", "technologies", "exist", "cake", "sing", "restroom", "toilet", "clogged", "prefer", "comedies", "baked", "evil", "ticket", "fashioned", "obligation", "expensive", "cell", "forever", "puppies", "shoes", "surf", "beginning", "fight", "stole", "bag", "caffeine", "deposited", "prize", "usually", "filled", "bathtub", "american", "dorm", "casual", "lunch", "backed", "dedicated", "luckiest", "venom", "harmless", "heavier", "sandwiches", "onigiris", "volunteer", "services", "upon", "hearing", "broke", "noise", "somewhere", "force", "somebody", "son", "graduation", "intend", "decline", "quitting", "group", "photo", "toys", "reason", "bug", "correctly", "jokes", "dying", "regulations", "mandate", "workers", "protective", "eyewear", "comfortable", "stinks", "initialed", "missed", "train", "invent", "pondering", "once", "heartbroken", "dolphins", "october", "sunglasses", "installing", "weighs", "kilograms", "outside", "explanation", "complex", "decisive", "police", "dozed", "education", "animals", "active", "mr", "jackson", "actor", "certain", "religions", "organ", "donation", "asks", "lawyers", "deep", "spur", "moment", "friendly", "funny", "helpful", "report", "member", "birds", "forgiven", "head", "judged", "magazine", "dollars", "park", "least", "thank", "wakes", "muscle", "song", "snores", "drunk", "citizen", "anger", "auction", "torn", "suddenly", "headache", "shower", "inaccurate", "happen", "gray", "tall", "genius", "bags", "reputation", "destroyed", "shake", "hand", "washes", "yawned", "spanish", "dogs", "cheap", "sea", "fake", "certainly", "faith", "unshaken", "dive", "thirteen", "present", "babbling", "eager", "roasted", "marshmallow", "washed", "dishes", "electrical", "engineer", "overweight", "background", "noticed", "realize", "goal", "fridge", "staying", "rent", "pizza", "hasn", "responded", "email", "saturday", "whole", "hello", "miserable", "drug", "danced", "ought", "nine", "ruined", "focused", "prefers", "jail", "explode", "glitters", "meant", "opposite", "spoon", "tragic", "diary", "student", "university", "hoping", "poet", "gained", "clock", "eats", "remembering", "names", "obviously", "price", "discounted", "hurt", "winning", "drugs", "send", "simply", "deal", "running", "ammo", "vegetarian", "watering", "optimistic", "project", "kill", "plenty", "braided", "beard", "badly", "beaten", "reformat", "disk", "began", "justify", "action", "material", "float", "souls", "interactions", "though", "twelve", "grandfather", "dance", "set", "alarm", "o", "valentine", "falls", "sunday", "exam", "impressed", "sensible", "cite", "sources", "missing", "blushed", "barged", "through", "snowing", "rabbits", "currently", "disneyland", "requires", "courage", "art", "forgiveness", "motivated", "positive", "nails", "answering", "neighbor", "pool", "dropped", "knife", "dreaming", "game", "dislike", "forgotten", "annoying", "meeting", "stealing", "drinks", "beer", "parties", "bark", "staring", "coffee", "strawberries", "season", "poorest", "continent", "smarter", "shouting", "amazing", "building", "green", "roof", "personality", "outdoors", "guess", "envy", "crawling", "leader", "mid", "thirties", "tomatoes", "santa", "claus", "lightheaded", "pulled", "shoebox", "closet", "kept", "horrible", "brave", "actions", "worthy", "medal", "ignored", "boxes", "sunny", "while", "worked", "poor", "scores", "solved", "cork", "boiling", "accident", "unavoidable", "announcement", "cup", "mistakes", "amateurs", "lies", "varies", "calm", "atmosphere", "mostly", "nitrogen", "oxygen", "sick", "hiding", "totally", "talked", "doctors", "along", "sheep", "pasture", "unfair", "penguins", "pets", "blaming", "lack", "loud", "far", "tallest", "gunshots", "groaned", "distinguished", "disorder", "graduate", "eighteen", "actinium", "melts", "c", "disagree", "signal", "turned", "reach", "happier", "husband", "dumbest", "regretted", "decision", "forehead", "tidy", "bedroom", "widower", "months", "bother", "trained", "weapons", "spring", "chocolate", "shooting", "closer", "usual", "logically", "competitive", "extremely", "pairs", "nowhere", "coat", "romantic", "text", "eradicating", "malaria", "louder", "battling", "imagine", "minute", "stayed", "wi", "fi", "available", "avoid", "nor", "foreign", "country", "illness", "parrots", "convicted", "loan", "payday", "idiot", "fighting", "image", "editing", "buddhism", "india", "genes", "consist", "specific", "sequence", "dna", "flinched", "restaurant", "busier", "saturdays", "south", "neighbors", "deeply", "shocked", "fought", "nearly", "microscope", "kicked", "committed", "heat", "bothered", "varieties", "warn", "pondered", "likes", "attractive", "vessel", "burst", "stumped", "freshman", "hanging", "seniors", "clothes", "charity", "acts", "poetry", "cash", "luck", "mustaches", "fruit", "examine", "ancient", "color", "tacky", "warned", "relieve", "pain", "moving", "accurate", "punished", "stood", "selfish", "trainee", "artistic", "naked", "entrance", "exams", "sell", "land", "fifties", "mountain", "cheer", "experts", "till", "skype", "username", "snowman", "yelling", "meowing", "choose", "its", "origin", "smoking", "scolded", "severely", "innocence", "promised", "finding", "alive", "fading", "rapidly", "clasped", "beef", "england", "flight", "delayed", "sandstorm", "sight", "needle", "calculation", "correct", "thrilled", "distinctive", "scar", "inevitable", "semiconductors", "top", "states", "export", "slowly", "handle", "prices", "ridiculously", "low", "cruel", "indoors", "happens", "developer", "changes", "proof", "proud", "accomplishments", "shaking", "skinny", "unfortunately", "nodded", "understandingly", "lesson", "bless", "giggled", "drove", "closed", "confused", "largest", "hole", "arrives", "reservation", "escaping", "suspect", "bet", "antibodies", "infections", "excuse", "exit", "elementary", "ordered", "coconuts", "shell", "allergic", "cheats", "walls", "floss", "example", "seven", "dreamed", "spoke", "tournament", "participants", "receive", "rhetorical", "refrigerator", "sum", "triangle", "degrees", "studies", "quickly", "appreciate", "grew", "suburbs", "hadn", "wrote", "cooked", "pork", "needed", "considered", "changing", "hypothesis", "guilty", "soil", "voices", "whenever", "mars", "known", "insects", "antibiotics", "traumatized", "sports", "freeze", "slow", "internet", "end", "agree", "knowing", "remained", "silent", "decent", "dismissed", "paint", "garage", "lend", "stage", "snowed", "gets", "intoxicated", "agreed", "coincidence", "canadians", "damages", "misunderstanding", "bloom", "follow", "sake", "forgetful", "ebola", "spreads", "bodily", "fluids", "another", "hunger", "attribute", "failure", "played", "taken", "breathed", "entering", "attack", "practical", "napping", "rich", "silk", "expression", "sleeps", "acted", "hospital", "castle", "restored", "listening", "secret", "quietly", "goes", "greedy", "instincts", "girlfriend", "drunks", "bull", "horns", "astonished", "delusion", "princess", "death", "taxes", "rumor", "europe", "total", "stranger", "disrespectful", "pomegranates", "preference", "below", "texted", "minded", "jealous", "overtime", "closest", "persuade", "salt", "retired", "climbed", "alcoholic", "interrupting", "area", "aimed", "target", "hamburger", "pair", "informed", "rail", "overseas", "pity", "chair", "recognize", "jumped", "sisters", "traumatic", "barbeque", "grumbling", "deaf", "dumb", "incredibly", "bored", "confuse", "video", "scientific", "fried", "abusive", "match", "cave", "turkey", "traveling", "foxes", "animal", "skis", "stuff", "purse", "trend", "reconsider", "street", "ours", "greece", "plate", "appointment", "whistled", "invaded", "painful", "slammed", "safety", "kneeled", "reflects", "chilly", "button", "finish", "ants", "complete", "distortion", "facts", "plural", "cigar", "step", "continents", "issue", "prevent", "disease", "claimed", "owned", "gifts", "relatively", "fit", "supposed", "linguistics", "tries", "exercised", "hilarious", "picture", "independent", "erase", "note", "methamphetamine", "kilometers", "stronger", "saxophone", "holding", "gun", "respected", "sword", "file", "behavior", "aroused", "suspicions", "takes", "cares", "canned", "tuna", "realized", "hates", "medical", "equipment", "fix", "skiing", "begin", "soldier", "middle", "aged", "seat", "mud", "forced", "warning", "acupuncture", "inhaled", "own", "rope", "elevator", "somehow", "order", "indeed", "helicopter", "oppose", "lasagna", "perfume", "tough", "puns", "buzzing", "mature", "efforts", "sighed", "count", "suits", "distance", "relationship", "traffic", "wounded", "graduated", "war", "ended", "ill", "bike", "ride", "wobbles", "tech", "fool", "vegetables", "adult", "adjustments", "archeology", "darwin", "theory", "videos", "evidence", "brighter", "oil", "begun", "intrigued", "believed", "moves", "religion", "philosophy", "feet", "infected", "troubled", "managed", "crack", "lazy", "junk", "lately", "silence", "powerful", "weapon", "insight", "psychology", "face", "limit", "desire", "singers", "workaholic", "express", "eight", "practices", "froze", "marriage", "union", "colors", "ball", "source", "making", "fascinating", "games", "resigned", "cookie", "standing", "dad", "personal", "sudden", "appearance", "cafeteria", "ate", "remaining", "ten", "wise", "unbelievably", "days", "pies", "city", "lay", "hidden", "bushes", "exciting", "gambling", "herself", "license", "rather", "christian", "missionary", "sway", "conviction", "closely", "injuries", "mississippi", "longest", "starts", "nominee", "deleted", "magnet", "defend", "competed", "race", "procrastinating", "practice", "wheelbarrow", "sand", "quarreled", "occasionally", "prods", "sings", "betrayed", "kiss", "realistic", "predict", "shenanigans", "ugly", "shivering", "psychologist", "machine", "countless", "cells", "linux", "funerals", "recent", "version", "rid", "swims", "center", "unemployment", "mexican", "within", "fifteen", "insisted", "walked", "towards", "stairs", "watermelon", "enjoy", "climate", "influence", "character", "unable", "worst", "fears", "frugal", "bleeding", "pentium", "microprocessor", "threat", "collecting", "blankets", "homeless", "snakes", "blooded", "interrupted", "admission", "kendo", "martial", "sugar", "fortunately", "errors", "helps", "option", "composer", "lets", "giraffe", "road", "overqualified", "telling", "hey", "sincerely", "caused", "inconvenience", "enables", "complaining", "policeman", "thug", "novel", "enlisted", "situations", "colds", "contagious", "jerk", "apology", "sale", "aside", "sixteen", "skip", "lobby", "armchair", "soluble", "swallowing", "tool", "runner", "quality", "quantity", "wow", "advanced", "greatly", "technology", "drop", "listens", "proceed", "basement", "golf", "hunting", "climb", "wolves", "larger", "part", "astute", "tore", "mechanical", "murder", "sentenced", "imprisonment", "surgeon", "liked", "seasons", "reached", "famous", "religious", "cupcakes", "ballpoint", "soap", "account", "steps", "proven", "concentrate", "break", "picnic", "grown", "research", "development", "sees", "chronic", "anyway", "pharmacy", "shame", "college", "similar", "squirrels", "chase", "constantly", "evolving", "limited", "written", "nevertheless", "persistent", "richest", "everywhere", "seoul", "bill", "freebie"], "word2idx": {"<PAD>": 0, "<UNK>": 1, "<START>": 2, "tom": 3, "spends": 4, "most": 5, "of": 6, "his": 7, "time": 8, "sitting": 9, "on": 10, "the": 11, "porch": 12, ".": 13, "<END>": 14, "s": 15, "attitude": 16, "has": 17, "changed": 18, "it": 19, "just": 20, "not": 21, "that": 22, "easy": 23, "be": 24, "careful": 25, "have": 26, "you": 27, "heard": 28, "a": 29, "bird": 30, "called": 31, "arctic": 32, "tern": 33, "?": 34, "was": 35, "diagnosed": 36, "with": 37, "asd": 38, "when": 39, "he": 40, "three": 41, "neither": 42, "my": 43, "parents": 44, "can": 45, "swim": 46, "do": 47, "like": 48, "rap": 49, "this": 50, "cat": 51, "is": 52, "very": 53, "fat": 54, "i": 55, "used": 56, "to": 57, "go": 58, "boston": 59, "quite": 60, "frequently": 61, "fell": 62, "into": 63, "water": 64, "isn": 65, "t": 66, "our": 67, "final": 68, "destination": 69, "strongest": 70, "man": 71, "know": 72, "see": 73, "one": 74, "saw": 75, "waiting": 76, "learned": 77, "few": 78, "words": 79, "in": 80, "french": 81, "thanks": 82, "for": 83, "your": 84, "help": 85, ",": 86, "where": 87, "world": 88, "been": 89, "ever": 90, "ship": 91, "who": 92, "playing": 93, "violin": 94, "many": 95, "people": 96, "act": 97, "would": 98, "sawing": 99, "off": 100, "branch": 101, "re": 102, "busy": 103, "today": 104, "cooking": 105, "had": 106, "bacon": 107, "and": 108, "eggs": 109, "breakfast": 110, "didn": 111, "don": 112, "school": 113, "by": 114, "bus": 115, "ve": 116, "got": 117, "something": 118, "stuck": 119, "teeth": 120, "so": 121, "irresponsible": 122, "believe": 123, "won": 124, "buy": 125, "shirt": 126, "knew": 127, "lose": 128, "may": 129, "ask": 130, "hardly": 131, "dream": 132, "she": 133, "always": 134, "at": 135, "bottom": 136, "class": 137, "live": 138, "australia": 139, "works": 140, "united": 141, "nations": 142, "study": 143, "really": 144, "talk": 145, "right": 146, "now": 147, "moaned": 148, "made": 149, "big": 150, "sandwich": 151, "should": 152, "take": 153, "an": 154, "umbrella": 155, "because": 156, "looks": 157, "rain": 158, "stop": 159, "overreacting": 160, "about": 161, "thing": 162, "laughed": 163, "fair": 164, "course": 165, "no": 166, "use": 167, "talking": 168, "honest": 169, "think": 170, "fattest": 171, "person": 172, "autistic": 173, "lie": 174, "good": 175, "chess": 176, "player": 177, "all": 178, "horses": 179, "were": 180, "born": 181, "equal": 182, "win": 183, "what": 184, "needs": 185, "m": 186, "crazy": 187, "lot": 188, "more": 189, "fun": 190, "than": 191, "studying": 192, "they": 193, "left": 194, "will": 195, "come": 196, "life": 197, "too": 198, "short": 199, "interpreter": 200, "shouldn": 201, "sold": 202, "house": 203, "old": 204, "wear": 205, "why": 206, "grocery": 207, "store": 208, "only": 209, "sells": 210, "organic": 211, "food": 212, "how": 213, "often": 214, "visit": 215, "grandparents": 216, "way": 217, "!": 218, "doesn": 219, "sleep": 220, "much": 221, "seen": 222, "tv": 223, "there": 224, "wish": 225, "tell": 226, "me": 227, "thinking": 228, "going": 229, "back": 230, "teaching": 231, "age": 232, "scream": 233, "beautiful": 234, "started": 235, "new": 236, "blog": 237, "ll": 238, "best": 239, "those": 240, "blogs": 241, "start": 242, "then": 243, "quits": 244, "blogging": 245, "care": 246, "am": 247, "ideas": 248, "are": 249, "different": 250, "from": 251, "yours": 252, "weather": 253, "tomorrow": 254, "money": 255, "important": 256, "reply": 257, "turn": 258, "idea": 259, "mary": 260, "wore": 261, "jeans": 262, "cowboy": 263, "hat": 264, "still": 265, "learning": 266, "which": 267, "better": 268, "meat": 269, "or": 270, "fish": 271, "plants": 272, "grow": 273, "these": 274, "apples": 275, "sweet": 276, "refused": 277, "brandy": 278, "apartment": 279, "well": 280, "maintained": 281, "doubted": 282, "eyes": 283, "please": 284, "here": 285, "between": 286, "two": 287, "afternoon": 288, "listened": 289, "carefully": 290, "ingenious": 291, "favorite": 292, "word": 293, "did": 294, "haven": 295, "told": 296, "married": 297, "mind": 298, "if": 299, "helped": 300, "cool": 301, "naive": 302, "beach": 303, "before": 304, "guy": 305, "vote": 306, "any": 307, "farther": 308, "lying": 309, "let": 310, "panic": 311, "want": 312, "we": 313, "feed": 314, "dog": 315, "gift": 316, "wrapped": 317, "suicide": 318, "bit": 319, "loose": 320, "around": 321, "waist": 322, "suffer": 323, "depression": 324, "regret": 325, "work": 326, "harder": 327, "yet": 328, "inside": 329, "autumn": 330, "came": 331, "london": 332, "siberia": 333, "waste": 334, "trying": 335, "convince": 336, "cute": 337, "girl": 338, "caught": 339, "eye": 340, "addicted": 341, "heroin": 342, "room": 343, "dirty": 344, "sorry": 345, "chivalry": 346, "dead": 347, "congratulations": 348, "took": 349, "several": 350, "hours": 351, "other": 352, "language": 353, "as": 354, "timid": 355, "child": 356, "quick": 357, "getting": 358, "social": 359, "skills": 360, "gravity": 361, "moon": 362, "sixth": 363, "earth": 364, "pretty": 365, "sleepy": 366, "canadian": 367, "wheel": 368, "matter": 369, "yourselves": 370, "hug": 371, "thought": 372, "said": 373, "weren": 374, "afraid": 375, "ghosts": 376, "happy": 377, "daughter": 378, "young": 379, "donated": 380, "blood": 381, "delusions": 382, "first": 383, "occur": 384, "alone": 385, "might": 386, "late": 387, "nobody": 388, "remembered": 389, "birthday": 390, "sign": 391, "document": 392, "until": 393, "read": 394, "give": 395, "directions": 396, "subway": 397, "station": 398, "sure": 399, "hot": 400, "yesterday": 401, "likely": 402, "pass": 403, "driving": 404, "test": 405, "calling": 406, "wanted": 407, "hear": 408, "voice": 409, "obeyed": 410, "ethical": 411, "eating": 412, "potato": 413, "chips": 414, "mood": 415, "clean": 416, "anything": 417, "eat": 418, "spider": 419, "box": 420, "girls": 421, "met": 422, "spend": 423, "children": 424, "yourself": 425, "lonely": 426, "loves": 427, "music": 428, "generous": 429, "boys": 430, "gone": 431, "north": 432, "safe": 433, "e": 434, "cigarettes": 435, "meowed": 436, "orphan": 437, "mean": 438, "scare": 439, "d": 440, "peace": 441, "speaks": 442, "sophisticated": 443, "nervous": 444, "knows": 445, "spiders": 446, "wasn": 447, "deceived": 448, "coming": 449, "up": 450, "taught": 451, "vomited": 452, "office": 453, "without": 454, "saying": 455, "anyone": 456, "return": 457, "immediately": 458, "place": 459, "charge": 460, "cellphone": 461, "jump": 462, "working": 463, "speak": 464, "try": 465, "problem": 466, "her": 467, "point": 468, "view": 469, "could": 470, "after": 471, "thinks": 472, "ridiculous": 473, "nothing": 474, "wrong": 475, "quiet": 476, "call": 477, "doctor": 478, "nice": 479, "timing": 480, "but": 481, "kids": 482, "love": 483, "friends": 484, "news": 485, "us": 486, "anymore": 487, "ok": 488, "astronomy": 489, "means": 490, "science": 491, "close": 492, "relatives": 493, "everything": 494, "earlier": 495, "everyone": 496, "dies": 497, "become": 498, "marine": 499, "biologist": 500, "drive": 501, "musical": 502, "instrument": 503, "trains": 504, "evolution": 505, "mona": 506, "lisa": 507, "painted": 508, "leonardo": 509, "da": 510, "vinci": 511, "prayed": 512, "returned": 513, "book": 514, "library": 515, "sit": 516, "tight": 517, "died": 518, "breast": 519, "cancer": 520, "play": 521, "guitar": 522, "dinner": 523, "question": 524, "whether": 525, "trusted": 526, "encouraged": 527, "him": 528, "suffering": 529, "heavy": 530, "carry": 531, "pioneer": 532, "field": 533, "government": 534, "tends": 535, "control": 536, "media": 537, "withdrew": 538, "offer": 539, "promise": 540, "paid": 541, "scheduled": 542, "press": 543, "conference": 544, "need": 545, "accept": 546, "role": 547, "computers": 548, "guys": 549, "self": 550, "respect": 551, "writing": 552, "party": 553, "friend": 554, "ages": 555, "slept": 556, "focus": 557, "dressed": 558, "halloween": 559, "release": 560, "tonight": 561, "rough": 562, "save": 563, "energy": 564, "public": 565, "speaking": 566, "isolated": 567, "flows": 568, "under": 569, "bridge": 570, "site": 571, "useful": 572, "walk": 573, "younger": 574, "sister": 575, "plays": 576, "piano": 577, "every": 578, "day": 579, "uncle": 580, "choice": 581, "culture": 582, "destroys": 583, "looked": 584, "smell": 585, "suffered": 586, "enough": 587, "quit": 588, "put": 589, "suitcase": 590, "calculate": 591, "volume": 592, "cube": 593, "wake": 594, "books": 595, "sat": 596, "rows": 597, "ahead": 598, "perhaps": 599, "kind": 600, "wants": 601, "heaven": 602, "die": 603, "probably": 604, "monday": 605, "stopped": 606, "barking": 607, "doubtless": 608, "exists": 609, "precisely": 610, "woman": 611, "given": 612, "marry": 613, "vice": 614, "versa": 615, "consider": 616, "human": 617, "being": 618, "opportunity": 619, "acquainted": 620, "hundred": 621, "out": 622, "dozen": 623, "less": 624, "whom": 625, "intimately": 626, "easily": 627, "remember": 628, "number": 629, "millions": 630, "inhabit": 631, "since": 632, "created": 633, "never": 634, "having": 635, "hard": 636, "focusing": 637, "trust": 638, "done": 639, "make": 640, "milk": 641, "cheese": 642, "butter": 643, "leave": 644, "humans": 645, "originated": 646, "africa": 647, "primary": 648, "teacher": 649, "swimming": 650, "last": 651, "summer": 652, "hate": 653, "liars": 654, "stay": 655, "home": 656, "either": 657, "stand": 658, "couldn": 659, "keep": 660, "smiling": 661, "permitting": 662, "trip": 663, "simple": 664, "meet": 665, "requirements": 666, "dreams": 667, "true": 668, "review": 669, "case": 670, "write": 671, "letters": 672, "fired": 673, "clearly": 674, "single": 675, "father": 676, "boss": 677, "god": 678, "long": 679, "lived": 680, "soon": 681, "planting": 682, "palm": 683, "tree": 684, "backyard": 685, "tire": 686, "factory": 687, "employs": 688, "fantastic": 689, "bare": 690, "minimum": 691, "horse": 692, "name": 693, "future": 694, "promising": 695, "learns": 696, "find": 697, "sooner": 698, "later": 699, "cold": 700, "digging": 701, "painting": 702, "longer": 703, "expected": 704, "toll": 705, "free": 706, "angry": 707, "laugh": 708, "ashamed": 709, "past": 710, "chuckled": 711, "learn": 712, "window": 713, "taxi": 714, "stops": 715, "raining": 716, "surprised": 717, "taking": 718, "air": 719, "sound": 720, "forget": 721, "again": 722, "year": 723, "confessed": 724, "shrugged": 725, "mama": 726, "cried": 727, "aware": 728, "glad": 729, "healthy": 730, "hire": 731, "someone": 732, "experience": 733, "plus": 734, "equals": 735, "nickname": 736, "prove": 737, "loved": 738, "watching": 739, "television": 740, "everybody": 741, "except": 742, "exhaled": 743, "became": 744, "belong": 745, "understand": 746, "situation": 747, "computer": 748, "dress": 749, "attracted": 750, "attention": 751, "washing": 752, "diet": 753, "cry": 754, "already": 755, "bread": 756, "delicious": 757, "wonder": 758, "early": 759, "asked": 760, "favor": 761, "concentrating": 762, "look": 763, "silver": 764, "worth": 765, "gold": 766, "aren": 767, "high": 768, "pressure": 769, "phone": 770, "notice": 771, "doing": 772, "definitely": 773, "prison": 774, "apologized": 775, "small": 776, "mad": 777, "shoot": 778, "seem": 779, "hope": 780, "insurance": 781, "symbol": 782, "friendship": 783, "sounded": 784, "gunshot": 785, "smart": 786, "major": 787, "economics": 788, "bedridden": 789, "bank": 790, "open": 791, "allowed": 792, "six": 793, "billion": 794, "almost": 795, "fever": 796, "together": 797, "communist": 798, "cut": 799, "corners": 800, "data": 801, "completely": 802, "useless": 803, "german": 804, "grammar": 805, "reservations": 806, "shout": 807, "studied": 808, "native": 809, "speaker": 810, "awfully": 811, "warm": 812, "get": 813, "talks": 814, "mother": 815, "succeeded": 816, "women": 817, "law": 818, "jungle": 819, "years": 820, "bad": 821, "job": 822, "wait": 823, "worrying": 824, "weight": 825, "zoo": 826, "kitchen": 827, "volunteered": 828, "cats": 829, "hold": 830, "strictly": 831, "chinese": 832, "consists": 833, "hundreds": 834, "dialects": 835, "hit": 836, "john": 837, "pretended": 838, "brothers": 839, "stupid": 840, "korean": 841, "cuisine": 842, "goodnight": 843, "assure": 844, "perfectly": 845, "acting": 846, "strange": 847, "comment": 848, "asperger": 849, "syndrome": 850, "form": 851, "autism": 852, "permit": 853, "suit": 854, "answer": 855, "snow": 856, "recognizing": 857, "patterns": 858, "relaxing": 859, "seeing": 860, "firefox": 861, "smiled": 862, "seriously": 863, "finished": 864, "homework": 865, "injured": 866, "heart": 867, "fainted": 868, "murderer": 869, "sun": 870, "melted": 871, "show": 872, "lawyer": 873, "terrible": 874, "turning": 875, "intelligent": 876, "some": 877, "interest": 878, "history": 879, "sense": 880, "historians": 881, "lost": 882, "eyesight": 883, "cuter": 884, "alice": 885, "smoke": 886, "over": 887, "bigger": 888, "discount": 889, "enjoying": 890, "weekend": 891, "tango": 892, "invite": 893, "teachers": 894, "lips": 895, "red": 896, "cocaine": 897, "addict": 898, "physics": 899, "hurts": 900, "christmas": 901, "decided": 902, "abroad": 903, "reaction": 904, "bring": 905, "wine": 906, "champagne": 907, "singer": 908, "named": 909, "spent": 910, "reading": 911, "night": 912, "improved": 913, "eaten": 914, "korea": 915, "say": 916, "scissors": 917, "perfect": 918, "unhappy": 919, "pry": 920, "private": 921, "seems": 922, "happened": 923, "decode": 924, "message": 925, "ran": 926, "held": 927, "breath": 928, "fault": 929, "camera": 930, "bought": 931, "technique": 932, "languages": 933, "rules": 934, "severe": 935, "fine": 936, "devastated": 937, "plan": 938, "five": 939, "times": 940, "twenty": 941, "students": 942, "thousand": 943, "meters": 944, "kilometer": 945, "travel": 946, "hands": 947, "myself": 948, "sometimes": 949, "full": 950, "singing": 951, "peel": 952, "potatoes": 953, "carrots": 954, "passionate": 955, "grab": 956, "depressed": 957, "suicidal": 958, "awful": 959, "wonderful": 960, "ice": 961, "thick": 962, "forward": 963, "watch": 964, "problems": 965, "older": 966, "possible": 967, "brain": 968, "transplant": 969, "dictionary": 970, "down": 971, "common": 972, "among": 973, "adults": 974, "lacks": 975, "robots": 976, "manufacture": 977, "cars": 978, "beings": 979, "creatures": 980, "weird": 981, "blind": 982, "date": 983, "mom": 984, "boil": 985, "exactly": 986, "cost": 987, "code": 988, "cracked": 989, "overslept": 990, "worse": 991, "rarely": 992, "snows": 993, "popular": 994, "service": 995, "airport": 996, "feeling": 997, "confident": 998, "engaged": 999, "attempted": 1000, "ignore": 1001, "tend": 1002, "repeat": 1003, "prior": 1004, "receiving": 1005, "letter": 1006, "pictures": 1007, "little": 1008, "revolve": 1009, "steady": 1010, "speed": 1011, "answered": 1012, "doubt": 1013, "slightly": 1014, "nicotine": 1015, "addictive": 1016, "serious": 1017, "car": 1018, "anybody": 1019, "hi": 1020, "gotten": 1021, "divorced": 1022, "hostage": 1023, "catch": 1024, "excluded": 1025, "personally": 1026, "reserve": 1027, "table": 1028, "whose": 1029, "mistake": 1030, "shut": 1031, "thrown": 1032, "wearing": 1033, "yellow": 1034, "cheated": 1035, "solving": 1036, "arguing": 1037, "laughing": 1038, "helping": 1039, "hide": 1040, "survived": 1041, "cook": 1042, "killing": 1043, "listen": 1044, "thousands": 1045, "during": 1046, "plague": 1047, "found": 1048, "blonde": 1049, "hair": 1050, "jacket": 1051, "dark": 1052, "heater": 1053, "burns": 1054, "gas": 1055, "adorable": 1056, "does": 1057, "whatever": 1058, "squared": 1059, "thirty": 1060, "relax": 1061, "embarrassed": 1062, "disappeared": 1063, "innocent": 1064, "dangerous": 1065, "lovable": 1066, "maybe": 1067, "shortcut": 1068, "watched": 1069, "movie": 1070, "awesome": 1071, "welcome": 1072, "sulking": 1073, "describe": 1074, "sadness": 1075, "next": 1076, "door": 1077, "throw": 1078, "away": 1079, "coughed": 1080, "failed": 1081, "searching": 1082, "shining": 1083, "brightly": 1084, "goodbye": 1085, "wash": 1086, "pay": 1087, "painkillers": 1088, "grass": 1089, "majors": 1090, "medicine": 1091, "things": 1092, "same": 1093, "went": 1094, "flowers": 1095, "sent": 1096, "wasted": 1097, "scared": 1098, "carried": 1099, "both": 1100, "interesting": 1101, "brother": 1102, "professor": 1103, "able": 1104, "humid": 1105, "donuts": 1106, "finally": 1107, "keys": 1108, "difficult": 1109, "convey": 1110, "meaning": 1111, "escaped": 1112, "else": 1113, "daydreaming": 1114, "spicy": 1115, "teach": 1116, "fishing": 1117, "boyfriend": 1118, "admit": 1119, "front": 1120, "theater": 1121, "killed": 1122, "battle": 1123, "lives": 1124, "perishes": 1125, "baseball": 1126, "cap": 1127, "impossible": 1128, "retreating": 1129, "difficulty": 1130, "prepared": 1131, "grinned": 1132, "ski": 1133, "kidnapped": 1134, "apologizing": 1135, "darkness": 1136, "supermarket": 1137, "tried": 1138, "standoffish": 1139, "mathematics": 1140, "makes": 1141, "sad": 1142, "boat": 1143, "passport": 1144, "hour": 1145, "walking": 1146, "responsibility": 1147, "subject": 1148, "wept": 1149, "desperate": 1150, "men": 1151, "masculine": 1152, "english": 1153, "recommended": 1154, "felt": 1155, "responsible": 1156, "muscles": 1157, "thin": 1158, "fibers": 1159, "worried": 1160, "difference": 1161, "b": 1162, "wallet": 1163, "cheerful": 1164, "lucky": 1165, "pencil": 1166, "recommend": 1167, "apologize": 1168, "wedding": 1169, "mouth": 1170, "drink": 1171, "others": 1172, "body": 1173, "okay": 1174, "wished": 1175, "family": 1176, "forgot": 1177, "truth": 1178, "rest": 1179, "story": 1180, "feel": 1181, "sentence": 1182, "hid": 1183, "himself": 1184, "behind": 1185, "large": 1186, "rock": 1187, "boy": 1188, "detective": 1189, "stories": 1190, "run": 1191, "chance": 1192, "yes": 1193, "bed": 1194, "seemed": 1195, "disorganized": 1196, "questions": 1197, "cannot": 1198, "white": 1199, "decide": 1200, "thanked": 1201, "bottle": 1202, "gave": 1203, "homesick": 1204, "smile": 1205, "curious": 1206, "coughing": 1207, "fast": 1208, "melt": 1209, "absolutely": 1210, "feelings": 1211, "key": 1212, "mat": 1213, "nearby": 1214, "flower": 1215, "pot": 1216, "crush": 1217, "canada": 1218, "treat": 1219, "idle": 1220, "mine": 1221, "baby": 1222, "crying": 1223, "lovely": 1224, "neighborhood": 1225, "fly": 1226, "kites": 1227, "wouldn": 1228, "disappointing": 1229, "canoeing": 1230, "hurry": 1231, "month": 1232, "influenza": 1233, "row": 1234, "leaving": 1235, "says": 1236, "square": 1237, "four": 1238, "angles": 1239, "above": 1240, "tired": 1241, "arrival": 1242, "hokkaido": 1243, "psychopath": 1244, "behave": 1245, "bean": 1246, "soup": 1247, "main": 1248, "appropriately": 1249, "health": 1250, "hated": 1251, "winter": 1252, "happiest": 1253, "actually": 1254, "tie": 1255, "shoelaces": 1256, "stared": 1257, "floor": 1258, "screamed": 1259, "introduce": 1260, "manager": 1261, "following": 1262, "hired": 1263, "upset": 1264, "pulse": 1265, "normal": 1266, "light": 1267, "causes": 1268, "stress": 1269, "relationships": 1270, "fact": 1271, "denied": 1272, "interrupt": 1273, "stopping": 1274, "move": 1275, "disappointed": 1276, "join": 1277, "costs": 1278, "kissed": 1279, "sober": 1280, "slavery": 1281, "crime": 1282, "against": 1283, "humanity": 1284, "multilingual": 1285, "relaxed": 1286, "oriented": 1287, "pond": 1288, "garden": 1289, "hungry": 1290, "pathological": 1291, "liar": 1292, "childish": 1293, "forgive": 1294, "shy": 1295, "tumor": 1296, "advice": 1297, "translate": 1298, "novels": 1299, "tastes": 1300, "bitter": 1301, "presents": 1302, "although": 1303, "commit": 1304, "national": 1305, "holiday": 1306, "great": 1307, "bitten": 1308, "insomnia": 1309, "team": 1310, "borrow": 1311, "pen": 1312, "woke": 1313, "morning": 1314, "blue": 1315, "appear": 1316, "weak": 1317, "exercise": 1318, "attended": 1319, "funeral": 1320, "grumbled": 1321, "drowned": 1322, "address": 1323, "hating": 1324, "opinion": 1325, "aboard": 1326, "invited": 1327, "robbed": 1328, "whining": 1329, "understood": 1330, "living": 1331, "hut": 1332, "multiple": 1333, "tests": 1334, "boiled": 1335, "scratched": 1336, "dawn": 1337, "opened": 1338, "windows": 1339, "arrived": 1340, "expect": 1341, "sympathy": 1342, "joke": 1343, "kick": 1344, "checked": 1345, "references": 1346, "viruses": 1347, "smaller": 1348, "bacteria": 1349, "wife": 1350, "each": 1351, "suffers": 1352, "headaches": 1353, "waited": 1354, "necessary": 1355, "happening": 1356, "install": 1357, "software": 1358, "glass": 1359, "broken": 1360, "explain": 1361, "lake": 1362, "japan": 1363, "biwa": 1364, "appears": 1365, "sleeping": 1366, "fed": 1367, "check": 1368, "vision": 1369, "merry": 1370, "drives": 1371, "baking": 1372, "cakes": 1373, "witness": 1374, "ignorant": 1375, "arrogant": 1376, "slower": 1377, "stars": 1378, "bullying": 1379, "teasing": 1380, "lied": 1381, "such": 1382, "conditions": 1383, "especially": 1384, "also": 1385, "hugged": 1386, "continue": 1387, "serve": 1388, "unbelievable": 1389, "pub": 1390, "cookies": 1391, "footprints": 1392, "continued": 1393, "river": 1394, "rained": 1395, "throughout": 1396, "silly": 1397, "knits": 1398, "misunderstood": 1399, "even": 1400, "information": 1401, "frowned": 1402, "based": 1403, "observations": 1404, "divided": 1405, "pie": 1406, "parts": 1407, "prevented": 1408, "apparently": 1409, "brown": 1410, "beginner": 1411, "talkative": 1412, "cause": 1413, "fire": 1414, "unknown": 1415, "looking": 1416, "must": 1417, "virus": 1418, "unemployed": 1419, "suggest": 1420, "swedish": 1421, "swiss": 1422, "willing": 1423, "comes": 1424, "worry": 1425, "wondered": 1426, "them": 1427, "faster": 1428, "spending": 1429, "offended": 1430, "barely": 1431, "black": 1432, "glasses": 1433, "embarrassing": 1434, "trouble": 1435, "oh": 1436, "surrendered": 1437, "strict": 1438, "brains": 1439, "consume": 1440, "sanded": 1441, "floors": 1442, "interested": 1443, "kid": 1444, "celebrate": 1445, "birthdays": 1446, "beat": 1447, "attributes": 1448, "success": 1449, "week": 1450, "tennis": 1451, "real": 1452, "patient": 1453, "gasped": 1454, "frightening": 1455, "loneliness": 1456, "assured": 1457, "concerned": 1458, "their": 1459, "intentions": 1460, "harmonica": 1461, "salty": 1462, "business": 1463, "miss": 1464, "permanent": 1465, "temporary": 1466, "allow": 1467, "demonstrate": 1468, "invention": 1469, "ready": 1470, "mystery": 1471, "clapped": 1472, "paris": 1473, "capital": 1474, "france": 1475, "dyed": 1476, "straightforward": 1477, "vacation": 1478, "mission": 1479, "successfully": 1480, "shook": 1481, "awake": 1482, "borrowed": 1483, "insult": 1484, "passed": 1485, "ago": 1486, "side": 1487, "minutes": 1488, "reaching": 1489, "customer": 1490, "rep": 1491, "hesitated": 1492, "giving": 1493, "radio": 1494, "approved": 1495, "recognized": 1496, "dancing": 1497, "company": 1498, "president": 1499, "indicted": 1500, "paying": 1501, "kickbacks": 1502, "understands": 1503, "convinced": 1504, "change": 1505, "fiction": 1506, "undoubtedly": 1507, "inspiration": 1508, "technologies": 1509, "exist": 1510, "cake": 1511, "sing": 1512, "restroom": 1513, "toilet": 1514, "clogged": 1515, "prefer": 1516, "comedies": 1517, "baked": 1518, "evil": 1519, "ticket": 1520, "fashioned": 1521, "obligation": 1522, "expensive": 1523, "cell": 1524, "forever": 1525, "puppies": 1526, "shoes": 1527, "surf": 1528, "beginning": 1529, "fight": 1530, "stole": 1531, "bag": 1532, "caffeine": 1533, "deposited": 1534, "prize": 1535, "usually": 1536, "filled": 1537, "bathtub": 1538, "american": 1539, "dorm": 1540, "casual": 1541, "lunch": 1542, "backed": 1543, "dedicated": 1544, "luckiest": 1545, "venom": 1546, "harmless": 1547, "heavier": 1548, "sandwiches": 1549, "onigiris": 1550, "volunteer": 1551, "services": 1552, "upon": 1553, "hearing": 1554, "broke": 1555, "noise": 1556, "somewhere": 1557, "force": 1558, 