{"vocab": ["<START>", "\u043a\u0430\u043a\u0430\u044f", "\u0434\u043e\u0441\u0430\u0434\u0430", "!", "<END>", "\u043c\u044d\u0440\u0438", "\u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u0430", ".", "\u043c\u043e\u0436\u0435\u0448\u044c", "\u0441\u043e\u0441\u043b\u0430\u0442\u044c\u0441\u044f", "\u043d\u0430", "\u043c\u0435\u043d\u044f", "\u0442\u043e\u043c\u0443", "\u0441\u0435\u0438\u0447\u0430\u0441", "\u0442\u0440\u0438", "\u0433\u043e\u0434\u0430", "\u0441\u0430\u0434\u0438\u0442\u0435\u0441\u044c", "\u0432", "\u043c\u0430\u0448\u0438\u043d\u0443", "\u043d\u0430\u0434\u0435\u044e\u0441\u044c", ",", "\u0432\u044b", "\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435", "\u0442\u044b", "\u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0438", "\u0442\u043e\u043c", "\u043d\u0435", "\u0434\u043e\u043c\u0430", "\u044f", "\u043d\u0435\u043d\u0430\u0432\u0438\u0436\u0443", "\u0431\u0440\u043e\u043a\u043a\u043e\u043b\u0438", "\u044d\u0442\u043e", "\u0432\u0430\u0448\u0435", "\u0434\u0430\u0432\u0430\u0438", "\u043d\u0430\u0432\u0435\u0441\u0442\u0438\u043c", "\u0442\u043e\u043c\u0430", "\u0431\u044b\u043b\u0430", "\u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b\u0435", "\u0441\u0445\u043e\u0436\u0443", "\u0437\u0430", "\u0442\u043e\u043c\u043e\u043c", "\u0434\u0430\u0432\u0430\u0438\u0442\u0435", "\u0431\u044b\u0441\u0442\u0440\u0435\u0438", "\u043b\u043e\u0448\u0430\u0434\u0438", "\u043f\u0438\u0442\u0430\u044e\u0442\u0441\u044f", "\u0442\u0440\u0430\u0432\u043e\u0438", "\u0432\u0430\u043c", "\u043f\u043e\u0432\u0435\u0437\u043b\u043e", "\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0441\u044f", "\u0442\u0443\u0434\u0430", "\u0441\u0445\u043e\u0434\u0438\u0442\u044c", "\u043c\u043d\u0435", "\u043d\u0443\u0436\u0435\u043d", "\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c", "\u0447\u0442\u043e", "\u043d\u0430\u043f\u0443\u0433\u0430\u043b\u043e", "\u0442\u0435\u0431\u044f", "?", "\u043f\u0440\u043e\u0441\u043d\u0438\u0442\u0435\u0441\u044c", "\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f", "\u0437\u0435\u043b\u0435\u043d\u044b\u0438", "\u0447\u0430\u0438", "\u0432\u0437\u0433\u043b\u044f\u043d\u0438\u0442\u0435-\u043a\u0430", "\u0441\u044e\u0434\u0430", "\u0431\u043e\u043b\u044c\u0448\u043e\u0438", "\u043b\u0438", "\u0444\u043e\u043c\u0430", "\u043e\u0447\u0435\u043d\u044c", "\u0442\u0440\u0443\u0434\u043d\u043e", "\u0445\u0432\u0430\u0442\u0430\u0435\u0442", "\u0443", "\u0441\u0438\u043d\u044f\u044f", "\u043c\u0430\u0448\u0438\u043d\u0430", "\u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u043a\u0430", "\u043e\u043d\u0438", "\u0443\u043c\u0435\u0440\u043b\u0438", "\u0441", "\u0443\u043c\u0430", "\u0441\u043e\u0448\u043b\u0430", "\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u044c", "\u043f\u0440\u043e\u0441\u0442\u043e", "\u0437\u0430\u0438\u043c\u0438\u0441\u044c", "\u0447\u0435\u043c-\u043d\u0438\u0431\u0443\u0434\u044c", "\u0435\u0449\u0435", "\u0435\u043c\u0443", "\u043d\u0443\u0436\u043d\u043e", "\u0442\u0430\u043a\u0441\u0438", "\u043f\u043e\u043c\u043e\u0433\u0438\u0442\u0435", "\u0431\u044b\u043b", "\u0442\u0430\u043a", "\u0431\u043e\u043b\u0435\u043d", "\u0441\u043b\u0430\u0431\u043e\u0443\u043c\u043d\u044b\u0438", "\u043f\u0440\u0438\u0448\u0435\u043b", "\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c", "\u0441\u043f\u043e\u0440\u044e", "\u0432\u0430\u0445", "\u043c\u044b", "\u043c\u043e\u0436\u0435\u043c", "\u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c", "\u0442\u0435\u0431\u0435", "\u0441\u043b\u0435\u0434\u0443\u0435\u0442", "\u0443\u0438\u0442\u0438", "\u0437\u0430\u0431\u0435\u0433\u0430\u0438", "\u043a\u0430\u043a-\u043d\u0438\u0431\u0443\u0434\u044c", "\u0433\u0435\u043b\u0438\u0438", "\u2014", "\u0433\u0430\u0437", "\u043e\u043d", "\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442", "\u043d\u043e\u0447\u044c\u044e", "\u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u043c", "\u043d\u0430\u0441\u0438\u043b\u0438\u0435", "\u043d\u0430\u0434\u043e", "\u0431\u044b", "\u043f\u043e\u0435\u0441\u0442\u044c", "\u0440\u0430\u043a", "\u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b", "\u0437\u0432\u0443\u0447\u0438\u0442", "\u0443\u0436\u0430\u0441\u043d\u043e", "\u0441\u0442\u0440\u0430\u043d\u043d\u043e", "\u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b", "\u043d\u0430\u0441\u0442\u0443\u043f\u0430\u0435\u0442", "\u0437\u0438\u043c\u0430", "\u0433\u043d\u0435\u0432", "\u0443\u0442\u0438\u0445", "\u043f\u043e\u0437\u0432\u043e\u043d\u0438", "\u0443\u043f\u0430\u043b", "\u0445\u043e\u0434\u0438", "\u043f\u043e\u043a\u0430", "\u0432\u0438\u0434\u0435\u043b", "\u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c", "\u0441\u0430\u043c", "\u0441\u0434\u0435\u043b\u0430\u043b", "\u043d\u0443\u0436\u043d\u0430", "\u0438\u043d\u044a\u0435\u043a\u0446\u0438\u044f", "\u0441\u043e\u043b\u0433\u0430\u043b\u0438", "\u043f\u043e\u0434\u0430\u0432\u0430\u0438\u0442\u0435", "\u043c\u044f\u0447", "\u0440\u0430\u0434\u0430", "\u043d\u0430\u043f\u0430\u043b", "\u043e\u0434\u0438\u043d", "\u0438\u0437", "\u043d\u0438\u0445", "\u043f\u043e\u043b\u0435\u0437\u0435\u043d", "\u0443\u0436\u0435", "\u043f\u043e\u0435\u043b", "\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435", "\u0437\u0434\u0435\u0441\u044c", "\u043e\u0441\u0442\u0430\u0432\u044c", "\u0441\u0435\u0431\u0435", "\u043a\u0430\u0436\u0435\u0442\u0441\u044f", "\u0441\u043f\u043e\u043a\u043e\u0438\u043d\u044b\u043c", "\u0432\u0430\u043b\u0438", "\u043e\u0442\u0441\u044e\u0434\u0430", "\u043f\u043e\u0448\u043b\u0430", "\u0437\u043e\u043e\u043f\u0430\u0440\u043a", "\u043f\u0440\u044b\u0433\u0430\u043b", "\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e", "\u0437\u0430\u0431\u044b\u043b", "\u0431\u044b\u043b\u043e", "\u0443\u0442\u043e\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e", "\u0434\u043e\u043c", "\u0445\u043e\u043b\u043e\u0434\u043d\u044b\u0438", "\u0445\u043e\u0442\u0435\u043b", "\u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c", "\u043f\u043e\u0434\u043e\u0438\u0434\u0438\u0442\u0435-\u043a\u0430", "\u043e\u0440\u0443\u0436\u0438\u0435", "\u0434\u0435\u043d\u044c", "\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f", "\u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e", "\u0440\u0430\u043d\u043e", "\u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c", "\u0442\u0432\u043e\u044f", "\u0443\u043b\u044b\u0431\u043a\u0430", "\u0434\u0435\u0440\u0436\u0438\u0442", "\u043a\u043e\u0448\u043a\u0443", "\u043d\u0438\u043c", "\u0441\u043b\u0443\u0447\u0438\u043b\u0441\u044f", "\u0443\u0434\u0430\u0440", "\u043e\u0442\u043a\u0440\u043e\u0438", "\u044f\u0449\u0438\u043a", "\u0441\u0434\u0435\u043b\u0430\u0442\u044c", "\u043e\u0434\u043e\u0431\u0440\u044f\u044e", "\u043b\u044e\u0431\u043b\u044e", "\u0433\u043e\u043b\u044c\u0444", "\u0437\u0430\u0431\u043b\u0443\u0436\u0443\u0441\u044c", "\u0438\u0441\u043f\u0435\u043a", "\u043c\u0430\u0444\u0444\u0438\u043d\u044b", "\u043b\u043e\u0448\u0430\u0434\u0435\u0438", "\u0441\u0435\u0431\u044f", "\u0443\u0432\u0430\u0436\u0430\u044e", "\u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446", "\u044d\u0442\u043e\u0433\u043e", "\u043e\u0441\u0442\u0440\u043e\u0432\u0430", "\u0436\u0438\u0432\u0443", "\u0435\u0432\u0440\u043e\u043f\u0435", "\u0432\u044b\u0448\u0435", "\u0433\u043e\u043b\u043e\u0432\u0443", "\u0432\u044b\u0441\u043b\u0443\u0448\u0430\u0438\u0442\u0435", "\u043c\u043e\u0438", "\u0442\u0435\u043b\u0435\u0444\u043e\u043d", "\u0441\u0442\u0430\u0440\u044b\u0438", "\u0432\u043e\u0437\u044c\u043c\u0438\u0442\u0435", "\u0435\u0433\u043e", "\u043f\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u0435", "\u0437\u0430\u0432\u0442\u0440\u0430", "\u0432\u0438\u0436\u0443", "\u0434\u0435\u0432\u0443\u0448\u043a\u0443", "\u0441\u043e\u0432\u0441\u0435\u043c", "\u0437\u0430\u0431\u044b\u043b\u0430", "\u0445\u043e\u0447\u0443", "\u0432\u0435\u0440\u043d\u0443\u0442\u044c", "\u0432\u0441\u0435\u0433\u0434\u0430", "\u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0448\u044c", "\u0434\u0435\u043b\u043e", "\u043a\u0430\u0448\u043b\u044f\u043b\u0430", "\u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c", "\u043f\u043b\u0430\u043a\u0430\u0442\u044c", "\u043e\u043a\u0435\u0430\u043d", "\u043b\u044e\u0431\u0438\u043b", "\u0432\u0430\u0441", "\u043d\u0435\u043a\u0440\u0430\u0441\u0438\u0432", "\u0441\u043f\u043e\u0442\u043a\u043d\u0443\u043b\u0441\u044f", "\u0445\u043e\u0440\u043e\u0448\u043e", "\u043f\u0435\u043b", "\u0441\u0442\u0430\u043b", "\u043a\u043e\u043b\u0435\u043d\u0438", "\u043e\u0442\u0432\u0435\u0434\u0438\u0442\u0435", "\u0434\u043e\u043c\u043e\u0438", "\u0442\u043e\u0436\u0435", "\u0443\u0441\u0442\u0430\u043b", "\u0441\u0442\u043e\u043b\u044c\u043a\u043e", "\u0436\u0435", "\u043b\u0435\u0442", "\u0441\u043a\u043e\u043b\u044c\u043a\u043e", "\u0438", "\u0433\u0434\u0435", "\u0432\u0430\u0448", "\u043f\u0430\u043f\u0430", "\u043d\u0430\u0447\u043d\u0438", "\u0441\u043d\u0430\u0447\u0430\u043b\u0430", "\u0441\u043f\u0430\u0441", "\u043e\u0442\u0434\u0430\u0438", "\u043a\u043b\u044e\u0447", "\u043d\u0430\u043f\u0438\u0441\u0430\u043b", "\u043a\u043d\u0438\u0433\u0443", "\u0443\u0431\u0435\u0436\u0434\u0435\u043d", "\u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0442\u044c", "\u043d\u0435\u0443\u0434\u0430\u0447\u0443", "\u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0448\u044c", "\u0441\u043a\u0443\u0447\u0430\u044e\u0449\u0435\u0438", "\u043c\u043e\u0436\u0435\u0442", "\u043f\u043e\u0447\u0438\u043d\u0438\u0442\u044c", "\u0431\u0443\u0434\u0443", "\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u0442\u044c", "\u043f\u0440\u043e\u0442\u0438\u0432", "\u0442\u0430\u043c", "\u0443\u0436\u0430\u0441\u043d\u0430\u044f", "\u043f\u0440\u043e\u0441\u0442\u0443\u0434\u0430", "\u0432\u043e\u0442", "\u0442\u0432\u043e\u0435", "\u043f\u0438\u0432\u043e", "\u043f\u043e\u0437\u0434\u043d\u043e", "\u0432\u0441\u0442\u0430\u043b", "\u0441\u043e\u043c\u043d\u0435\u0432\u0430\u043b\u0430\u0441\u044c", "\u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442", "\u0440\u044b\u0431\u0430", "\u043f\u043e\u043f\u044b\u0442\u0430\u0438\u0441\u044f", "\u0431\u044b\u0442\u044c", "\u0441\u0438\u043b\u044c\u043d\u044b\u043c", "\u043f\u043e\u043c\u043e\u0433\u043b\u0438", "\u0441\u043c\u043e\u0436\u0435\u043c", "\u043f\u043e\u0438\u0442\u0438", "\u0434\u0430\u0438\u0442\u0435", "\u043d\u0430\u043c", "\u0441\u0435\u043a\u0443\u043d\u0434\u0443", "\u0437\u0432\u0430\u043b", "\u043f\u043e\u043c\u043e\u0433", "\u043b\u0433\u0438\u0442\u0435", "\u0432\u044b\u043a\u043b\u044e\u0447\u0438\u0442\u0435", "\u0435\u0435", "\u044d\u0442\u0438", "\u0434\u043b\u044f", "\u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c", "\u0441\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442", "\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0438\u0442\u0435", "\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c", "\u0441\u043f\u043e\u043a\u043e\u0435\u043d", "\u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f", "\u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f", "\u0441\u043b\u043e\u043c\u0430\u0435\u0442\u0441\u044f", "\u043f\u043e\u0448\u0435\u043b", "\u043e\u0431\u0440\u0430\u0442\u043d\u043e", "\u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f", "\u043c\u043e\u0433\u0443", "\u0434\u044b\u0448\u0430\u0442\u044c", "\u0441\u043b\u0438\u0448\u043a\u043e\u043c", "\u043f\u043e\u043d\u0438\u043c\u0430\u044e", "\u0441\u043b\u043e\u043c\u0430\u043b", "\u0440\u0443\u043a\u0443", "\u043f\u043e\u0438\u0434\u0443", "\u0434\u0435\u043b\u0430\u0438", "\u0445\u043e\u0447\u0435\u0448\u044c", "\u043e\u0441\u0442\u0430\u043d\u044c\u0441\u044f", "\u0441\u043e", "\u043c\u043d\u043e\u0438", "\u0431\u043e\u0440\u043e\u0434\u0430", "\u043e\u0442\u043a\u0440\u043e\u044e", "\u043b\u044e\u0434\u0438", "\u0434\u043e\u043b\u0436\u043d\u044b", "\u043e\u0442\u0432\u0435\u0442\u0438\u043b", "\u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0441\u044f", "\u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u044e", "\u043b\u044e\u0431\u0438\u043c", "\u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c", "\u043d\u0438\u043a\u0442\u043e", "\u043f\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u043b", "\u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0435\u043d\u0430", "\u043e\u0431\u043d\u043e\u0432\u0438\u0442\u0435", "\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443", "\u043d\u0443\u0436\u043d\u044b", "\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435", "\u0431\u0435\u0441\u043f\u043e\u0440\u044f\u0434\u043e\u043a", "\u043b\u044e\u0431\u0438\u0448\u044c", "\u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f", "\u043f\u043e\u0435\u0437\u0436\u0430\u0438", "\u043d\u0430\u043c\u0438", "\u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0438", "\u043a\u0430\u043a", "\u0431\u0443\u0434\u0435\u0442", "\u0432\u0441\u0435", "\u0440\u0430\u0432\u043d\u043e", "\u043f\u043e\u0435\u0445\u0430\u0442\u044c", "\u043e\u0434\u043d\u0430", "\u043f\u043e\u043d\u044f\u043b", "\u043d\u043e\u0433\u0430", "\u0443\u043f\u0440\u044f\u043c\u0430\u044f", "\u0438\u043c", "\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0441\u044f", "\u0443\u043c\u043e\u0438\u0442\u0435\u0441\u044c", "\u043f\u043e\u043b\u0438\u0446\u0435\u0438\u0441\u043a\u0438\u0445", "\u043f\u043e\u0437\u0430\u0431\u043e\u0442\u044c\u0442\u0435\u0441\u044c", "\u043e", "\u0442\u043e\u043c\u0435", "\u0434\u043e\u043b\u0436\u0435\u043d", "\u043f\u043e\u043c\u043e\u0447\u044c", "\u0435\u0438", "\u0431\u0443\u0434\u044c", "\u0445\u0440\u0430\u0431\u0440", "\u0442\u0430\u0438\u043d\u0430", "\u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0430", "\u0441\u0432\u043e\u044e", "\u0441\u0443\u043c\u043a\u0443", "\u0438\u0445", "\u0442\u0443\u0442", "\u043d\u0435\u0442", "\u0448\u0435\u0432\u0435\u043b\u044c\u043d\u0443\u043b\u0441\u044f", "\u0445\u043e\u0442\u0438\u0442\u0435", "\u0434\u0435\u0442\u0435\u0438", "\u0437\u0430\u043f\u0435\u0432\u0430\u0438", "\u0441\u0430\u0434\u0438\u0441\u044c", "\u043c\u0435\u0441\u0442\u043e", "\u0431\u044b\u043b\u0438", "\u0433\u043e\u043b\u0443\u0431\u044b\u0435", "\u0433\u043b\u0430\u0437\u0430", "\u043e\u0445\u043e\u0442\u0443", "\u043e\u043d\u0430", "\u043a\u0430\u0440\u0433\u0430", "\u0437\u0430\u043d\u044f\u0442", "\u043c\u043e\u043b\u0447\u0430\u0442\u044c", "\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e", "\u043f\u043e", "\u0441\u043a\u0443\u0447\u0430\u044e", "\u043d\u0438", "\u0433\u0440\u043e\u0448\u0430", "\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0430\u044f", "\u043a\u0430\u043a\u043e\u0438", "\u0433\u043e\u0434", "\u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c", "\u043c\u0435\u043d\u0442", "\u0442\u043e", "\u0435\u0441\u0442\u044c", "\u0431\u0440\u043e\u0436\u0443", "\u0438\u043c\u0435\u0435\u0442\u0435", "\u0432\u0438\u0434\u0443", "\u043f\u043b\u043e\u0445\u043e", "\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0438", "\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c", "\u043e\u0441\u0442\u044b\u043d\u044c", "\u043a\u043e\u043c\u043d\u0430\u0442\u0435", "\u0436\u0430\u0440\u043a\u043e", "\u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435", "\u043f\u043e\u043b\u0438\u0446\u0435\u0438\u0441\u043a\u0438\u0438", "\u0434\u0435\u0432\u043e\u0447\u043a\u0438", "\u0437\u0430\u0445\u0438\u0445\u0438\u043a\u0430\u043b\u0438", "\u0436\u0435\u043d\u0449\u0438\u043d\u044b", "\u043b\u044e\u0431\u044f\u0442", "\u043f\u043e\u043a\u0430\u0436\u0438\u0442\u0435", "\u0443\u0448\u0435\u043b", "\u0440\u0435\u0434\u043a\u043e", "\u043e\u0431\u0430", "\u043f\u043e\u0431\u0435\u0434\u0438\u043b\u0438", "\u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u0442", "\u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0435", "\u0442\u0440\u0435\u0442\u044c\u0435\u0433\u043e", "\u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0438\u0441\u044c", "\u043c\u043e\u044f", "\u043e\u0431\u043e\u0436\u0430\u044e", "\u044d\u0442\u0443", "\u0440\u0430\u0431\u043e\u0442\u0443", "\u0432\u043e\u0438\u043d\u0430", "\u043d\u0438\u043a\u043e\u0433\u0434\u0430", "\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435", "\u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0443", "\u0441\u0430\u043c\u044b\u0438", "\u043b\u0443\u0447\u0448\u0438\u0438", "\u043f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b", "\u043f\u043e\u0436\u0430\u0440\u044c\u0442\u0435", "\u044f\u0438\u0447\u043d\u0438\u0446\u0443", "\u043f\u043e\u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438", "\u043c\u043e\u0436\u043d\u043e", "\u0432\u043e\u0438\u0442\u0438", "\u0432\u0435\u0437\u0435\u0442", "\u0441\u043a\u0430\u0437\u0430\u043b", "\u043f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u043b", "\u043a\u0443\u043a\u043b\u0430", "\u0441\u0442\u043e\u0438", "\u0441\u043c\u043e\u0442\u0440\u0438", "\u0437\u043d\u0430\u043b\u0438", "\u043f\u0443\u0442\u0430\u0438\u0442\u0435", "\u0437\u0430\u0445\u043e\u0434\u0438", "\u043d\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u044e", "\u0433\u043e\u0432\u043e\u0440\u044f\u0442", "\u0442\u0435\u043b\u0435\u0432\u0438\u0437\u043e\u0440", "\u043f\u043e\u0440\u0432\u0430\u043b", "\u0431\u0440\u044e\u043a\u0438", "\u0432\u0447\u0435\u0440\u0430", "\u0434\u0430", "\u0441\u043e\u0448\u043b\u0438", "\u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0443", "\u0443\u0441\u0442\u0430\u0432\u0448\u0438\u0438", "\u0441\u043b\u044b\u0448\u0430\u043b\u0438", "\u0441\u0442\u0440\u0435\u043b\u044c\u0431\u0443", "\u043f\u043e\u043f\u0440\u043e\u0448\u0430\u0438\u043a\u0430\u043c\u0438", "\u043f\u043e\u0446\u0435\u043b\u0443\u0438\u0442\u0435", "\u0434\u0435\u043b\u0430\u043b\u0438", "\u0440\u0430\u0437\u0434\u0435\u0432\u0430\u0438\u0442\u0435\u0441\u044c", "\u0434\u043e\u0432\u043e\u043b\u0435\u043d", "\u0443\u043c\u0435\u0435\u0442", "\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c", "\u0438\u0437\u0432\u0438\u043d\u0438\u0442\u0435\u0441\u044c", "\u0432\u043e\u0437\u044c\u043c\u0435\u043c", "\u0432\u043e\u043e\u0440\u0443\u0436\u0435\u043d", "\u0438\u0437\u0443\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e", "\u043f\u043b\u0430\u0447\u0435\u0442\u0435", "\u043f\u043e\u0441\u0442\u0435\u043b\u0438", "\u0431\u0443\u0434\u044c\u0442\u0435", "\u043d\u0430\u0438\u0432\u043d\u043e\u0438", "\u043c\u0443\u0445\u0430", "\u0447\u0443\u0434\u0435\u0441\u043d\u043e", "\u043d\u0438\u043a\u043e\u0433\u043e", "\u0443\u0432\u043e\u043b\u044c\u043d\u044f\u0438\u0442\u0435", "\u0434\u0430\u0438", "\u043f\u043e\u043d\u0447\u0438\u043a", "\u0447\u0435\u043c", "\u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f", "\u0433\u043e\u0442\u043e\u0432\u043b\u044e", "\u043a\u043e\u0444\u0435", "\u0434\u0430\u0436\u0435", "\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0435", "\u043e\u0442\u0440\u0430\u0432\u0438\u043b\u0438", "\u0448\u043b\u0435\u043f\u043d\u0443\u043b", "\u043f\u043e\u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438", "\u0432\u0435\u0440\u043d\u0443\u043b", "\u043a\u043e\u043c\u0443", "\u043f\u043e\u0440\u044f\u0434\u043a\u0435", "\u044d\u0442\u043e\u0442", "\u0447\u0435\u043b\u043e\u0432\u0435\u043a", "\u0440\u0443\u0447\u043a\u0443", "\u043f\u043e\u0441\u0442\u0438\u0442\u0441\u044f", "\u043d\u0430\u0441", "\u0441\u043a\u0430\u0436\u0435\u043c", "\u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f", "\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0430", "\u0442\u0430\u043a\u043e\u0438", "\u043c\u0435\u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0438", "\u0433\u043e\u0432\u043e\u0440\u044e", "\u043f\u0440\u043e\u0448\u043b\u043e", "\u0432\u0440\u0435\u043c\u044f", "\u043f\u043e\u0437\u043e\u0440\u043d\u043e", "\u0443\u043b\u044b\u0431\u0430\u043b\u0441\u044f", "\u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e", "\u043e\u043d\u043e", "\u0441\u043b\u043e\u0436\u043d\u043e\u0435", "\u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0438\u0442\u0435\u0441\u044c", "\u043f\u0440\u0438\u0438\u0442\u0438", "\u043f\u043e\u0440\u0430\u043d\u044c\u0448\u0435", "\u043f\u0440\u0430\u0432\u044b", "\u043d\u0430\u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0443", "\u043f\u0440\u0438\u043d\u0435\u0441\u0438", "\u043c\u043e\u044e", "\u0448\u043b\u044f\u043f\u0443", "\u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f", "\u044f\u0431\u043b\u043e\u043a\u0438", "\u0437\u0430\u043a\u0440\u043e\u0438", "\u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u044e", "\u0443\u0433\u0430\u0434\u0430\u043b", "\u043f\u043e\u0432\u0435\u0440\u043d\u0438", "\u043d\u0430\u043f\u0440\u0430\u0432\u043e", "\u043f\u043e\u0431\u043e\u043b\u0442\u0430\u0435\u043c", "\u043c\u043e\u0433\u0443\u0442", "\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043c", "\u043a\u0442\u043e", "\u043e\u0433\u043b\u044f\u043d\u0438\u0441\u044c", "\u043e\u0442\u0432\u0438\u0441\u043b\u0430", "\u0447\u0435\u043b\u044e\u0441\u0442\u044c", "\u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f", "\u0437\u0430\u0433\u043e\u0432\u043e\u0440", "\u043d\u0438\u0447\u0435\u0433\u043e", "\u0435\u0445\u0430\u0442\u044c", "\u0432\u044b\u0437\u043e\u0432\u044b", "\u043a\u0443\u043f\u0438", "\u0436\u0435\u0441\u0442\u043e\u043a\u0438\u0438", "\u043f\u043e\u0436\u0430\u043b\u0443\u0438\u0441\u0442\u0430", "\u043f\u0440\u043e\u0441\u0442\u0438", "\u0436\u0430\u0434\u043d\u043e\u0438", "\u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u0430", "\u043f\u043b\u0430\u0432\u0430\u0442\u044c", "\u0434\u043e\u043b\u0436\u043d\u0430", "\u0434\u0435\u043b\u0430\u0442\u044c", "\u043f\u043e\u043b\u043e\u0436\u0438", "\u0431\u043b\u0435\u0444\u0443\u0435\u0448\u044c", "\u043f\u043e\u0441\u0430\u0434\u044f\u0442", "\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0438", "\u0433\u043e\u0440\u043e\u0434\u043e\u043a", "\u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430", "\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e", "\u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043c\u0441\u044f", "\u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435", "\u043d\u043e\u0432\u044b\u0435", "\u043d\u043e\u0441\u043a\u0438", "\u0442\u0430\u043d\u0446\u0435\u0432\u0430\u043b", "\u0435\u0434\u044b", "\u043d\u0430\u0438\u0434\u0443", "\u043a\u043e\u0448\u0435\u043a", "\u043f\u0440\u044f\u043c\u043e\u043b\u0438\u043d\u0435\u0438\u043d\u044b", "\u0442\u0440\u044f\u0441\u043b\u043e", "\u043d\u0435\u043c\u043d\u043e\u0433\u043e", "\u0437\u0430\u0441\u0442\u0435\u043d\u0447\u0438\u0432", "\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b", "\u043b\u043e\u0432\u0443\u0448\u043a\u0443", "\u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e", "\u0433\u043e\u043b\u043e\u0432\u043e\u0438", "\u0443\u0434\u0430\u0440\u044c\u0441\u044f", "\u0432\u043d\u0443\u0442\u0440\u0438", "\u044f\u0441\u043d\u043e", "\u0443\u0431\u0435\u0436\u0430\u043b", "\u043f\u043e\u0441\u0442\u0430\u0432\u044c\u0442\u0435", "\u0432\u0441\u0442\u0430\u0442\u044c", "\u0432\u043e\u0434\u0438\u0442", "\u0431\u044b\u0441\u0442\u0440\u043e", "\u0443\u0431\u0438\u043b\u0438", "\u0432\u044b\u0438\u0434\u0443", "\u0437\u0430\u043c\u0443\u0436", "\u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u0435", "\u043e\u0440\u0430\u0442\u044c", "\u043c\u0430\u043c", "\u043f\u043e\u0434\u043e\u0438\u0434\u0435\u0442", "\u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e", "\u0432\u0440\u0438\u0442\u0435", "\u0437\u0430\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0442", "\u0432\u043e\u043b\u043e\u0441\u044b", "\u043f\u0443\u0447\u043e\u043a", "\u043f\u043e\u0434\u043e\u0436\u0434\u0438", "\u0441\u0442\u043e\u0438\u0442", "\u043a\u0442\u043e-\u0442\u043e", "\u0438\u0434\u0435\u0442", "\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e", "\u0441\u0442\u0430\u0440\u044b\u043c", "\u0431\u043e\u043b\u044c", "\u043f\u0440\u043e\u0448\u043b\u0430", "\u043e\u0441\u0442\u043e\u0440\u043e\u0436\u0435\u043d", "\u043e\u0431\u044a\u044f\u0441\u043d\u0438", "\u0441\u043e\u043e\u0431\u0449\u0443", "\u0434\u0440\u0443\u0436\u0435\u043b\u044e\u0431\u0435\u043d", "\u0432\u044b\u043d\u043e\u0441\u0438\u0442", "\u043e\u0442\u043a\u0440\u044b\u043b\u0430", "\u043a\u043e\u0440\u043e\u0431\u043a\u0443", "\u0445\u043e\u0442\u0435\u043b\u0438", "\u043f\u043e\u0435\u0434\u0443", "\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b", "\u0431\u0435\u0441\u043f\u043e\u043c\u043e\u0449\u043d\u044b\u043c", "\u0443\u043c\u0435\u0435\u0448\u044c", "\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c", "\u0434\u0440\u0443\u0433\u0438\u0435", "\u043f\u043e\u0442\u043e\u043f\u0430\u0435\u0448\u044c", "\u043f\u043e\u043b\u043e\u043f\u0430\u0435\u0448\u044c", "\u0437\u0435\u0440\u043a\u0430\u043b\u043e", "\u0441\u0442\u0438\u043b\u044c", "\u043d\u0435\u043c\u043e\u043b\u043e\u0434", "\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0438", "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438", "\u0442\u0443", "\u043f\u043e\u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044e", "\u0440\u0430\u0437\u0432\u043b\u0435\u043a\u0441\u044f", "\u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c", "\u043d\u0430\u043f\u0438\u0448\u0443", "\u0434\u0430\u043c", "\u0442\u0440\u0438\u0434\u0446\u0430\u0442\u044c", "\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432", "\u0432\u043e\u0437\u044c\u043c\u0438", "\u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b", "\u0437\u0430\u043d\u044f\u0442\u044b\u043c", "\u0440\u0430\u0434", "\u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u0443\u0438", "\u0441\u043f\u0430\u0441\u0443", "\u0441\u044f\u0434\u044c", "\u043e\u0442\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0441\u044f", "\u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0435", "\u043e\u0442\u0435\u0446", "\u0447\u0438\u0442\u0430\u044e", "\u0433\u0443\u0431\u0430\u043c", "\u0434\u0435\u043b\u0430\u0435\u0442", "\u0440\u0430\u0437", "\u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c", "\u0441\u044a\u0435\u0436\u0438\u043b\u0441\u044f", "\u043a\u0440\u0430\u0441\u0438\u0432\u044b\u043c", "\u043c\u043e\u0433\u043b\u0438", "\u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0438", "\u0442\u0435\u043f\u0435\u0440\u044c", "\u0443\u0445\u043e\u0434\u0438\u0442\u0435", "\u0441\u0435\u0433\u043e\u0434\u043d\u044f", "\u0432\u0435\u0447\u0435\u0440\u043e\u043c", "\u0432\u043e\u043d", "\u0437\u0430\u0441\u0442\u0435\u043d\u0447\u0438\u0432\u0430\u044f", "\u043e\u0441\u043a\u043e\u0440\u0431\u043b\u044f\u0438", "\u0442\u0435\u043f\u043b\u043e", "\u043a\u043b\u0435\u0442\u043a\u0443", "\u0437\u043d\u0430\u043b", "\u043f\u043e\u0436\u0430\u043b\u0435\u043b", "\u0437\u0430\u0438\u043c\u0435\u0442", "\u0433\u043e\u0442\u043e\u0432\u0430", "\u0441\u043a\u0430\u0436\u0435\u0448\u044c", "\u043c\u0430\u043d\u0435\u043a\u0435\u043d\u0449\u0438\u0446\u0430", "\u043b\u043e\u0441\u044f", "\u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438", "\u043a\u0443\u043f\u0438\u043c", "\u0442\u0438\u0445\u0438\u043c", "\u043f\u043e\u0431\u044b\u0441\u0442\u0440\u0435\u0435", "\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u044e\u0442", "\u0441\u043d\u043e\u0432\u0430", "\u0434\u0435\u0431\u0438\u043b", "\u0441\u0432\u043e\u0431\u043e\u0434\u0435\u043d", "\u0442\u0430\u043a\u0438\u0435", "\u043d\u043e\u0432\u043e\u0441\u0442\u0438", "\u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f", "\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e", "\u043a\u0440\u0435\u043f\u043a\u043e\u0435", "\u0435\u0441\u0442", "\u043f\u0440\u043e\u0447\u0442\u0438", "\u0438\u0434\u0438", "\u043f\u0435\u0440\u0435\u043e\u0434\u0435\u043d\u044c\u0441\u044f", "\u0440\u0435\u0448\u0430\u0442\u044c", "\u0433\u043e\u0440\u044c\u043a\u0438\u0438", "\u0434\u043e\u0436\u0434\u044c", "\u043f\u0440\u0438\u0445\u043e\u0434\u0438", "\u0432\u0435\u0440\u0438\u0442", "\u0441\u043b\u0430\u0431\u044b\u0438", "\u043e\u0442\u043a\u0440\u044b\u0442", "\u043a\u043e\u043f\u0430\u0442\u044c", "\u0445\u043e\u0434\u0438\u043b\u0430", "\u043f\u0440\u0438\u0434\u0435\u0442", "\u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0438\u0442\u0435", "\u043f\u043e\u043f\u044b\u0442\u043a\u0438", "\u0441\u0438\u0434\u0435\u0442\u044c", "\u0442\u0438\u0445\u043e", "\u0431\u0443\u0434\u0435\u0442\u0435", "\u0437\u0430\u043d\u044f\u0442\u044b", "\u043c\u043e\u043b\u0438\u043b\u0441\u044f", "\u043d\u0430\u0448\u0435\u043b", "\u043f\u044b\u0442\u0430\u043b\u0441\u044f", "\u0432\u044b\u0445\u043e\u0434\u0438", "\u0438\u0433\u0440\u0430\u0442\u044c", "\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e", "\u0441\u0431\u0435\u0436\u0430\u0442\u044c", "\u043c\u0435\u0440\u0442\u0432", "\u043c\u043e\u0433", "\u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c", "\u0442\u0430\u043a\u0438\u043c", "\u043e\u0434\u0438\u043d\u043e\u043a\u0438\u043c", "\u0441\u043a\u043e\u0440\u0447\u0438\u043b", "\u0440\u043e\u0436\u0438\u0446\u0443", "\u043f\u043e\u043b\u0443\u0447\u0443", "\u0442\u0432\u043e\u0438", "\u0443\u0447\u0438\u0442\u0435\u043b\u044c", "\u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u043b\u0441\u044f", "\u043e\u043f\u043e\u0437\u0434\u0430\u043b", "\u0441\u0432\u043e\u0438", "\u043f\u043e\u0435\u0437\u0434", "\u0432\u0438\u043d\u0438\u0442", "\u0441\u043e\u0441\u0435\u0434", "\u0434\u0435\u0440\u0436\u0430\u0442\u044c", "\u0442\u0435\u043f\u043b\u0435", "\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f", "\u0441\u043e\u0436\u0433\u0438", "\u0442\u0435\u043b\u043e", "\u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c", "\u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0443", "\u0432\u0430\u0448\u0430", "\u0438\u0434\u0435\u044f", "\u0432\u0438\u043d\u043e", "\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a", "\u0437\u0430\u043f\u0435\u0440\u0442\u043e", "\u0443\u0434\u0430\u0447\u043b\u0438\u0432", "\u0442\u0430\u043a\u043e\u0432\u0430", "\u0446\u0435\u043b\u044c", "\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c", "\u043f\u043e\u0433\u043e\u0434\u0438\u0442\u0435", "\u043c\u0438\u043d\u0443\u0442\u043a\u0443", "\u043a\u043e\u0442", "\u0443\u043c\u0435\u0440", "\u0432\u0438\u0434\u0435\u043b\u0438", "\u043f\u043e\u0442\u043e\u0440\u043e\u043f\u0438\u0442\u0435\u0441\u044c", "\u0440\u0435\u0431\u044f\u0442\u0430", "\u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430", "\u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0430", "\u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0438\u0442\u0435", "\u0443\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0441\u044f", "\u0441\u043e\u0431\u0430\u043a\u0430", "\u0437\u0430\u0440\u044b\u0447\u0430\u043b\u0430", "\u0431\u0435\u0437\u043e\u0431\u0438\u0434\u043d\u044b\u0435", "\u0436\u0430\u043b\u044c", "100", "\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0435\u043d", "\u043c\u044b\u043b\u043e", "\u043f\u043e\u043c\u043e\u0436\u0435\u0442", "\u0447\u0438\u0442\u0430\u0442\u044c", "\u0443\u0431\u0440\u0430\u0442\u044c", "\u043a\u043e\u0440\u043e\u0432\u044b", "\u044d\u0438", "\u0442\u0430\u043a\u043e\u0435", "\u0442\u044f\u0436\u0435\u043b\u043e", "\u0445\u043e\u0447\u0435\u0442", "\u0437\u043d\u0430\u044e", "\u043f\u0440\u0430\u0432", "\u0441\u043f\u0435\u043a\u0442\u0430\u043a\u043b\u044c", "\u043e\u0434\u0438\u043d\u043e\u043a\u043e\u0438", "\u0437\u0430\u0431\u043b\u0443\u0434\u0438\u043b\u0441\u044f", "\u0440\u0430\u0437\u0432\u043b\u0435\u043a\u0430\u043b\u0441\u044f", "\u0441\u043f\u0435\u0448\u0438", "\u0441\u0442\u0435\u0441\u043d\u044f\u043b\u0441\u044f", "\u0441\u043e\u0431\u0435\u0440\u0443", "\u043f\u043e\u0434\u0447\u0438\u043d\u0438\u043c\u0441\u044f", "\u0441\u043b\u043e\u0436\u043d\u043e", "\u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u0435\u0441\u044c", "\u0437\u0430\u043d\u043e\u0441\u0447\u0438\u0432", "\u0448\u0443\u0442\u044f\u0442", "\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u043b", "\u0434\u043e\u043b\u0433", "\u043b\u044b\u0441\u0435\u0435\u0442", "\u0440\u044b\u0441\u044c", "\u043d\u0430\u0441\u0442\u043e\u0438\u0447\u0438\u0432\u044b\u0438", "\u0442\u0440\u0435\u0432\u043e\u0436\u044c", "\u043b\u043e\u0448\u0430\u0434\u044c", "\u0434\u0435\u043b\u0430\u0438\u0442\u0435", "\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c", "\u043e\u0441\u0442\u0430\u043d\u0435\u0442\u0441\u044f", "\u0431\u0443\u0434\u0435\u0448\u044c", "\u0432\u043a\u043b\u044e\u0447\u0438", "\u043c\u0430\u0448\u0438\u043d\u044b", "\u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442", "\u0436\u0438\u0437\u043d\u044c", "\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u0430", "\u043f\u043e\u043f\u0430\u043b\u0438", "\u0437\u0430\u0441\u0430\u0434\u0443", "\u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430", "\u043d\u0430\u0448\u0430", "\u043e\u0447\u0435\u0440\u0435\u0434\u044c", "\u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c\u0442\u0435", "\u0442\u0435\u0440\u044f\u0442\u044c", "\u043a\u0430\u0436\u0443\u0442\u0441\u044f", "\u043d\u0430\u043f\u0443\u0433\u0430\u043d\u043d\u044b\u043c\u0438", "\u043f\u0440\u0438\u0448\u043b\u0430", "\u043c\u0430\u043c\u0430", "\u043f\u043e\u0447\u0438\u0441\u0442\u0438", "\u044f\u0431\u043b\u043e\u043a\u043e", "\u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432", "\u043e\u0431\u0440\u0430\u0442\u0438\u043b", "\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435", "\u044f\u0440\u043e\u0441\u0442\u0438", "\u0434\u0435\u043b\u0430\u0435\u043c", "\u043f\u043e\u0437\u0432\u043e\u043d\u0438\u043b\u0438", "\u043f\u0440\u0438\u0435\u0434\u0443", "\u043c\u0430\u0448\u0438\u043d\u0435", "\u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435", "\u0437\u043d\u0430\u0435\u0442\u0435", "\u043b\u0430\u0442\u044b\u043d\u044c", "\u0443\u0447\u0438\u0448\u044c\u0441\u044f", "\u0438\u043c\u0435\u043b", "\u043f\u043b\u043e\u0445\u043e\u0433\u043e", "\u043e\u0431\u0440\u0435\u043b", "\u0448\u0443\u0437\u044b", "\u0442\u0435\u0440\u043f\u0435\u0442\u044c", "\u043c\u0438\u0444", "\u0432\u0441\u0435\u043b\u044f\u043b\u0430", "\u043d\u0435\u0433\u043e", "\u0443\u0436\u0430\u0441", "\u043f\u0438\u0442\u044c", "\u043a\u043e\u043b\u0435\u0431\u0430\u043b\u0441\u044f", "\u0436\u0438\u043b", "\u043f\u043e\u0434\u043d\u0438\u043c\u0438", "\u043d\u043e\u0433\u0438", "\u0443\u0432\u0438\u0434\u0438\u043c\u0441\u044f", "\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0438", "\u043d\u0435\u0434\u0435\u043b\u0435", "\u0432\u044b\u0431\u0440\u0430\u043b\u0430", "\u043f\u0440\u0438\u043c\u0435\u0440\u044c", "\u043e\u0431\u0435\u0440\u043d\u0438\u0441\u044c", "\u0441\u043b\u044b\u0448\u0438\u0442\u0435", "\u043f\u0440\u043e\u0438\u0437\u043d\u0435\u0441\u0442\u0438", "\u0431\u0443\u043a\u0432\u0430\u043c", "\u043f\u0440\u043e\u0441\u0442\u0438\u043b", "\u0441\u043e\u044e\u0437\u043d\u0438\u043a\u0438", "\u0432\u044b\u0437\u043e\u0432\u0438", "\u044d\u0442\u0430", "\u043e\u0431\u0435", "\u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0438", "\u0432\u0441\u043b\u0443\u0445", "\u043a\u043e\u0433\u043e", "\u0447\u0435\u0433\u043e", "\u0437\u043b\u0438\u0448\u044c\u0441\u044f", "\u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f", "\u0432\u0435\u0440\u043d\u044b\u0438", "\u0441\u043a\u0430\u0437\u0430\u0442\u044c", "\u043d\u043e\u0432\u0430\u044f", "\u0437\u043d\u0430\u0435\u0442", "\u0433\u043e\u0432\u043e\u0440\u0438", "\u0432\u043d\u044f\u0442\u043d\u043e", "\u0433\u0440\u044f\u0437\u043d\u0430\u044f", "\u043f\u0443\u0441\u0442\u044c", "\u043e\u0442\u0432\u0435\u0442\u0438\u0442", "\u0434\u0440\u0430\u0442\u044c\u0441\u044f", "\u043e\u0442\u0434\u044b\u0445\u0430\u0442\u044c", "\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c", "\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u044b", "\u0436\u0438\u0432\u044b\u0445", "\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0430\u044f", "\u043f\u0440\u043e\u0441\u0442\u043e\u0438", "\u0441\u0442\u0430\u0440\u043e\u0435", "\u043f\u0438\u0430\u043d\u0438\u043d\u043e", "\u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435", "\u0434\u043e\u0431\u0440", "\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b", "\u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0438", "\u0442\u0443\u043f\u043e\u0438", "\u043e\u043b\u0435\u043d\u044c", "\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u0446", "\u0436\u0434\u0438\u0442\u0435", "\u0441\u0434\u0435\u043b\u0430\u0438\u0442\u0435", "\u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u0435", "\u0438\u0437\u0432\u0438\u043d\u0438\u0442\u0435", "\u0441\u0434\u0435\u043b\u0430\u043b\u0430", "\u043b\u0443\u0447\u0448\u0438\u0435", "\u0440\u0430\u0437\u0443", "\u0434\u0435\u043b\u0430\u043b", "\u0440\u0435\u0448\u0438\u043b", "\u0441\u044a\u0435\u0437\u0434\u0438\u0442\u044c", "\u043d\u0430\u0438\u0434\u0435\u0442", "\u043d\u0430\u0438\u0432\u043d\u044b\u043c", "\u0441\u043f\u0440\u043e\u0441\u0438", "\u0441\u0430\u043c\u0430", "\u0432\u0440\u0430\u0447\u0430", "\u043f\u0440\u043e\u0434\u0430\u0435\u0448\u044c", "\u0443\u0441\u043f\u0435\u043b\u0430", "\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u044b", "\u043f\u043e\u0441\u043f\u0438\u0442\u0435", "\u043c\u043e\u0435", "\u044f\u0432\u0438\u043b\u0441\u044f", "\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0438", "\u043f\u0435\u0440\u0441\u043e\u043d\u043e\u0438", "\u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c", "\u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0438\u0441\u044f", "\u0441\u043f\u0430\u0442\u044c", "\u043f\u0440\u044f\u0447\u0443\u0442\u0441\u044f", "\u043f\u0440\u0438\u0441\u044f\u0434\u044c", "\u0437\u0430\u043c\u0443\u0436\u0435\u043c", "\u0431\u0443\u0434\u0435\u043c", "\u0443\u0434\u0440\u0443\u0447\u0435\u043d\u043d\u044b\u0438", "\u043f\u043e\u043a\u0438\u043d\u0443\u043b\u0430", "\u043a\u043e\u043c\u043d\u0430\u0442\u0443", "\u043f\u0443\u0441\u0442\u044b\u0435", "\u0441\u043f\u043e\u043a\u043e\u0438\u043d\u043e", "\u0443\u043f\u0440\u044f\u043c\u0430", "\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043c", "\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438", "\u0437\u0430\u043a\u0430\u0437\u0430\u043b", "\u043f\u043e\u0435\u043c", "\u0437\u0430\u0432\u043e\u0434\u0438", "\u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c", "\u0432\u0435\u0440\u043d\u043e", "\u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d", "\u0442\u044e\u0440\u044c\u043c\u0435", "\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e", "\u043e\u0431\u043c\u0430\u043d\u0443\u043b", "\u0443\u0435\u0445\u0430\u043b", "\u043f\u0443\u043d\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b", "\u043d\u0430\u043f\u0443\u0433\u0430\u043b", "\u043a\u043e", "\u0441\u044a\u0435\u0448\u044c", "\u0442\u043e\u043b\u043a\u043d\u0443\u043b", "\u0447\u0435\u0442\u043a\u0438\u0438", "\u0447\u0443\u0432\u0430\u043a", "\u043f\u043e\u0437\u0432\u043e\u043d\u0438\u043b", "\u0434\u0432\u0430", "\u0440\u0430\u0437\u0430", "\u0431\u044b\u0441\u0442\u0440\u0430\u044f", "\u043a\u0443\u043f\u0438\u043b", "\u0430\u0432\u0442\u043e", "\u0448\u0442\u0430\u043d\u044b", "\u0445\u0438\u043f\u043f\u0438", "\u0445\u043e\u043b\u043e\u0434\u043d\u043e", "\u0432\u0440\u0430\u0447", "\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b", "\u0441\u0432\u043e\u0435\u043c", "\u043c\u0435\u0441\u0442\u0435", "\u043f\u043e\u0442\u0435\u0440\u044f\u043b", "\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435", "\u043a\u043d\u0438\u0433\u0430", "\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0438\u0442\u0435", "\u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0432\u0430\u043d\u0438\u0435", "\u0437\u0430\u0438\u0442\u0438", "\u043f\u043e\u0442\u0440\u044f\u0441\u0435\u043d", "\u0433\u043e\u0440\u044f\u0447\u0438\u0438", "\u0432\u0430\u043c\u0438", "\u0447\u0430\u0441\u043e\u043c", "\u0437\u043d\u0430\u043a\u043e\u043c\u044b", "18", "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435", "\u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c", "\u0447\u0435\u0440\u0435\u043f\u0430\u0445\u0438", "\u0432\u044b\u0434\u044b\u0445\u0430\u0438", "\u0440\u0430\u0431\u043e\u0442\u0430", "\u0434\u0440\u043e\u0436\u0443", "\u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0438", "\u0432\u0441\u0435\u0445", "\u0432\u0435\u043b\u043e\u0441\u0438\u043f\u0435\u0434", "\u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0438", "\u0440\u0430\u0437\u0434\u0430\u043b\u0441\u044f", "\u0432\u044b\u0441\u0442\u0440\u0435\u043b", "\u0441\u043b\u0435\u043f\u043e\u0438", "\u0438\u0441\u0447\u0435\u0437\u043b\u043e", "\u0443\u0436\u0438\u043d\u0430\u0442\u044c", "\u043f\u043e\u0447\u0438\u043d\u0438\u043c", "\u043f\u0440\u0438\u0435\u0445\u0430\u043b", "\u043f\u043e\u043b\u0442\u0440\u0435\u0442\u044c\u0435\u0433\u043e", "\u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e", "\u043f\u0440\u0438\u0434\u0443", "\u043f\u0438\u0448\u0443", "\u0441\u0442\u0438\u0445\u0438", "\u0441\u043b\u044b\u0448\u043d\u043e", "\u0441\u0434\u0435\u043b\u0430\u043d\u043e", "\u0435\u043d\u043e\u0442\u0430", "\u0438\u0434\u0438\u0442\u0435", "\u0434\u0443\u043c\u0430\u043b\u0430", "\u0441\u0430\u043c\u043e\u043b\u0435\u0442", "\u043f\u043e\u0442\u0435\u0440\u043f\u0435\u043b", "\u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0443", "\u043a\u043e\u043c\u043d\u0430\u0442\u0430", "\u0441\u043d\u0438\u043c\u0438", "\u043a\u043e\u043f\u0438\u044e", "\u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b", "\u0432\u0440\u0435\u0434\u043d\u044b\u043c", "\u0438\u043b\u0438", "\u0432\u044b\u043d\u043e\u0441", "\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u043c", "\u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435", "\u0433\u043e\u0432\u043e\u0440\u0438\u0442", "\u0441\u043a\u0430\u0436\u0438", "\u0441\u043b\u043e\u0432\u043e", "\u0443\u0433\u043e\u0449\u0430\u0438\u0441\u044f", "\u043f\u044c\u044f\u043d\u0438\u0446\u0435\u0438", "\u043e\u0441\u043e\u0437\u043d\u0430\u044e", "\u0441\u043b\u043e\u043d\u044b", "\u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c", "\u043d\u043e\u0432\u043e", "\u043a\u0440\u043e\u043b\u0438\u043a\u0438", "\u0443\u043c\u0435\u044e\u0442", "\u0436\u0435\u043d\u0430", "\u0442\u043e\u0438", "\u043c\u0430\u0448\u0438\u043d\u043e\u0438", "\u043c\u043e\u043b\u043e\u043a\u0430", "\u0436\u0438\u0440\u0430\u0444\u0430", "\u0445\u0430\u043b\u0430\u0442\u043d\u044b\u043c", "\u0432\u044b\u043f\u0435\u0438\u0442\u0435", "\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u044b", "\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435", "\u043d\u0443-\u043a\u0430", "\u0432\u0435\u0441\u0435\u043b\u043e", "\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0430\u044f", "\u0437\u0430\u0431\u044b\u043b\u0438", "\u0434\u043e", "\u0441\u0438\u0445", "\u043f\u043e\u0440", "\u043f\u0440\u0430\u0432\u0434\u0430", "\u0434\u0443\u043c\u0430\u044e", "\u044d\u0442\u043e\u043c\u0443", "\u043f\u0430\u043a\u0435\u0442", "\u043f\u0443\u0433\u0430\u0435\u0442", "\u0441\u0435\u0440\u0434\u0438\u0442\u0430", "\u0432\u044b\u0441\u043e\u043a\u0430\u044f", "\u043f\u043e\u0438\u043c\u0430\u043b", "\u0434\u0432\u0435", "\u0440\u044b\u0431\u0438\u043d\u044b", "\u0434\u0435\u043d\u044c\u0433\u0438", "\u0443\u0431\u0435\u0438\u0442\u0435", "\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c", "\u043d\u0430\u0438\u0434\u0438\u0442\u0435", "\u0441\u0442\u0430\u043a\u0430\u043d", "\u043e\u0431\u0438\u0436\u0430\u0438", "\u043f\u043e\u0434\u0432\u0438\u043d\u044c\u0442\u0435\u0441\u044c", "\u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0430", "\u043e\u0441\u0442\u0430\u043b\u0441\u044f", "\u043f\u043e\u0437\u0430\u0434\u0438", "\u043d\u0435\u0435", "\u043f\u043e\u0435\u0445\u0430\u043b\u0438", "\u043c\u0443\u0436\u0447\u0438\u043d\u0430", "\u043f\u044b\u0442\u0430\u0435\u043c\u0441\u044f", "\u0433\u043b\u0443\u0431\u0438\u043d\u044b", "\u0441\u043f\u0430\u0441\u0438\u0431\u043e", "\u0432\u0440\u0430\u0433", "\u043f\u0443\u0441\u0442\u043e\u0438", "\u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e", "\u0446\u0432\u0435\u0442\u0430", "\u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c", "\u043f\u043e\u0448\u0435\u0432\u0435\u043b\u0438\u043b\u0441\u044f", "\u0432\u044b\u0436\u0438\u0442\u044c", "\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c", "\u043b\u044c\u0432\u044b", "\u0435\u0434\u044f\u0442", "\u0440\u044b\u0431\u0443", "\u043f\u0440\u0438\u0434\u0438\u0440\u0447\u0438\u0432\u044b\u0438", "\u043e\u0431", "\u044d\u0442\u043e\u043c", "\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e", "\u043f\u0440\u0438\u0432\u0435\u0434\u0443", "\u043f\u043e\u0440\u044f\u0434\u043e\u043a", "\u0438\u0441\u043f\u0440\u0430\u0432\u0438\u043b", "\u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0438\u0442\u0435\u0441\u044c", "\u0436\u0430\u043b\u043e\u043a", "\u0434\u0430\u043b\u044c\u0448\u0435", "\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b", "\u043b\u0435\u043d\u0438\u0432", "\u0441\u0443\u043c\u043a\u0435", "\u043f\u0443\u0441\u0442\u043e", "\u0432\u0437\u044f\u043b", "\u043d\u0430\u043f\u0440\u043e\u043a\u0430\u0442", "\u0442\u043e\u0442", "\u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f", "\u043f\u043e\u0446\u0435\u043b\u043e\u0432\u0430\u0442\u044c", "\u0437\u0432\u043e\u043d\u0438\u043b", "\u2013", "\u0431\u043b\u0438\u0437\u043d\u0435\u0446\u044b", "\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0430", "\u043f\u0430\u0440\u0442\u043d\u0435\u0440", "\u0431\u043b\u0438\u0437\u043e\u0440\u0443\u043a\u0438\u0438", "\u043e\u0447\u043a\u0438", "\u043f\u043e\u0432\u0435\u0440\u043d\u0438\u0442\u0435", "\u043d\u0430\u043b\u0435\u0432\u043e", "\u0440\u0438\u0441\u043a\u043e\u0432\u0430\u043b", "\u0434\u0430\u043b\u0435\u043a\u043e", "\u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435", "\u0434\u043e\u0432\u0435\u0440\u044f\u0435\u0442", "\u0431\u043e\u043b\u044c\u043d\u043e", "\u043e\u0431\u0436\u0435\u0433\u0441\u044f", "\u043d\u0435\u043d\u0430\u0432\u0438\u0434\u044f\u0442", "\u0430\u0440\u0431\u0443\u0437", "\u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442", "\u043e\u0431\u0440\u0430\u0449\u0430\u0438\u0442\u0435", "\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f", "\u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u0448\u044c", "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c", "\u043d\u0430\u0447\u0430\u043b", "\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c", "\u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438", "\u0443\u0435\u0437\u0436\u0430\u0435\u0442", "\u0438\u0434\u0435\u0448\u044c", "\u043e\u0442\u043a\u0443\u0434\u0430", "\u0437\u043d\u0430\u0442\u044c", "\u043f\u043e\u043c\u043e\u0436\u0435\u0442\u0435", "\u0437\u0430\u043d\u044f\u0442\u0430", "\u043c\u043e\u043a\u0440\u044b\u0438", "\u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u043b\u0438", "\u043e\u0442\u0432\u043b\u0435\u043a\u0441\u044f", "\u0431\u043e\u0441\u0442\u043e\u043d\u0435", "\u0447\u0443\u0442\u044c", "\u0432\u043e\u0437\u0434\u0443\u0445", "\u0441\u043c\u044b\u0441\u043b", "\u0445\u043e\u0440\u043e\u0448\u0430\u044f", "\u0432\u0435\u0449\u044c", "\u043c\u0435\u0431\u0435\u043b\u044c", "\u043d\u0435\u0434\u0435\u043b\u044e", "\u0441\u043a\u0430\u0437\u0430\u043b\u0438", "\u0443\u043a\u0443\u0441\u0438\u043b\u0430", "\u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430", "\u043d\u0435\u0441\u043b\u043e\u0436\u043d\u043e", "\u0441\u0435\u0441\u0442\u044c", "\u0432\u044b\u0434\u0443\u043c\u043a\u043e\u0438", "\u044d\u0442\u043e\u0438", "\u043a\u043e\u0440\u043e\u0431\u043a\u0435", "\u0441\u0445\u043e\u0434\u0438\u043c", "\u043a", "\u0433\u043e\u0441\u0442\u0438", "\u0437\u0430\u0441\u043a\u0443\u0447\u0430\u043b\u0430", "\u0434\u043e\u043c\u0443", "\u0443\u0436\u0438\u043d", "\u0433\u043e\u0442\u043e\u0432", "\u0440\u0430\u0437\u0432\u0435", "\u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435", "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430", "\u043a\u043b\u044e\u0447\u0438", "\u0436\u0435\u043d\u0430\u0442\u044b", "\u0434\u0440\u043e\u0436\u0438\u0442", "\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0438", "\u0437\u0430\u043f\u0440\u0438\u0442\u0435", "\u043f\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c", "\u0433\u0443\u0441\u0438", "\u043f\u0442\u0438\u0446\u044b", "\u043e\u0442\u043d\u0435\u0441\u0438", "\u043d\u0430\u0432\u0435\u0440\u0445", "\u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0443", "\u043f\u043b\u0438\u0442\u0430", "\u0433\u043e\u0440\u044f\u0447\u0430\u044f", "\u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0438\u043b\u0430\u0441\u044c", "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430", "\u043f\u0440\u043e\u0438\u0433\u0440\u0430\u0435\u0442", "\u0441\u043a\u0430\u0436\u0438\u0442\u0435", "\u0437\u043e\u0432\u0443\u0442", "\u0433\u043e\u0442\u043e\u0432\u043e", "\u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043c", "\u0437\u0430\u043f\u0435\u043b", "\u043d\u0430\u0438\u0434\u0438", "\u043a\u043e\u0442\u0430", "\u0437\u0430\u0442\u044b\u043a\u0430\u043b", "\u0443\u0448\u0438", "\u0441\u043e\u043b\u043d\u0435\u0447\u043d\u043e", "\u043f\u043e\u0434\u0430\u0440\u043e\u043a", "\u0431\u0440\u043e\u0441\u0438\u043b", "\u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0435\u0442", "\u0434\u043e\u043b\u0436\u043d\u043e", "\u0441\u043a\u0430\u0436\u0435\u0442\u0435", "\u043f\u043e\u0447\u0435\u043c\u0443", "\u0443\u0435\u0445\u0430\u043b\u0430", "\u0432\u043a\u043b\u044e\u0447\u0435\u043d", "\u0441\u0432\u0435\u0442", "\u0445\u043e\u0442\u0438\u043c", "\u043f\u0438\u0440\u043e\u0433", "\u043a\u043e\u043c\u043f\u0430\u043a\u0442-\u0434\u0438\u0441\u043a\u0438", "\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a-\u043c\u0443\u043b\u044c\u0442\u0438\u043f\u043b\u0438\u043a\u0430\u0442\u043e\u0440", "\u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442", "\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e", "\u043f\u043e\u0434\u043e\u0436\u0434\u0430\u0442\u044c", "\u0437\u0430\u043f\u0438\u0448\u0438", "\u0441\u043a\u043e\u0440\u043e", "\u043f\u043e\u0441\u0435\u0449\u0443", "\u043d\u0435\u043f\u0440\u0438\u0435\u043c\u043b\u0435\u043c\u043e", "\u0448\u043e\u043a\u0438\u0440\u0443\u0435\u0442", "\u043f\u0440\u043e\u0434\u0430\u0436\u0438", "\u0443\u043f\u0430\u043b\u0438", "\u043f\u043e\u043c\u043e\u0433\u0443", "\u043d\u0435\u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f", "\u0441\u043b\u0443\u0447\u0438\u0442\u0441\u044f", "\u043b\u0443\u0447\u0448\u0435", "\u043f\u043e\u0441\u043f\u0438", "\u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043c\u0441\u044f", "\u0445\u0438\u0440\u0443\u0440\u0433", "\u0442\u043e\u043b\u044c\u043a\u043e", "\u0443\u0448\u043b\u0438", 